Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: Show as Image Gallery
es_es: Mostrar como Imagen de la Galería

source: Show all the images inside of same row.
es_es: Mostrar todas las imágenes dentro de la misma fila.

source: Container Class
es_es: Clase De Contenedor

source: Show Zoom Icon
es_es: Mostrar Icono De Zoom

source: Show Hover Effect
es_es: Mostrar El Efecto De Hover

source: Enable Animation
es_es: Activar Animación

source: Show Percentage as Tooltip
es_es: Mostrar Porcentaje de la Descripción

source: Min Width
es_es: Min Ancho

source: Grey
es_es: Gris

source: Blue
es_es: Azul

source: Turquoise
es_es: Turquesa

source: Green
es_es: Verde

source: Orange
es_es: Naranja

source: Red
es_es: Rojo

source: Black
es_es: Negro

source: Porto Circular Bar
es_es: Porto Circular De La Barra

source: VC Pie Chart
es_es: VC Gráfico Circular

source: Select pie chart type.
es_es: Seleccione el tipo de gráfico circular.

source: Bar color
es_es: Color de la barra

source: Select pie chart color.
es_es: Seleccione gráfico circular de color.

source: Select FontAwesome Icon
es_es: Seleccione El Icono De FontAwesome

source: View Size
es_es: Ver El Tamaño De La

source: Bar Size
es_es: Tamaño De La Barra

source: Enter the size of the chart in px.
es_es: Introduzca el tamaño de la tabla en píxeles.

source: Track Color
es_es: Elegir color

source: Choose the color of the track. Please clear this if you want to use the default color.
es_es: Elegir el color de la pista. Por favor, desactive esta opción si desea utilizar el color por defecto.

source: Select pie chart color. Please clear this if you want to use the default color.
es_es: Seleccione gráfico circular de color. Por favor, desactive esta opción si desea utilizar el color por defecto.

source: Scale color
es_es: La escala de color

source: Choose the color of the scale. Please clear this if you want to hide the scale.
es_es: Elegir el color de la escala. Por favor, desactive esta opción si desea ocultar la escala.

source: Animation Speed
es_es: Velocidad De La Animación

source: Enter the animation speed in milliseconds.
es_es: Introduzca la velocidad de la animación en milisegundos.

source: Line Width
es_es: El Ancho De Línea

source: Enter the width of the line bar in px.
es_es: Introduzca el ancho de la línea de la barra en px.

source: Line Cap
es_es: Tapón De La Línea

source: Choose how the ending of the bar line looks like.
es_es: Elija cómo el final de la barra de la línea de mira.

source: Justify
es_es: Justificar

source: Top left
es_es: Arriba a la izquierda

source: Top right
es_es: Arriba a la derecha

source: Bottom left
es_es: Abajo a la izquierda

source: Bottom right
es_es: Abajo a la derecha

source: Top justify
es_es: Top justificar

source: Bottom justify
es_es: Parte inferior de justificar

source: Top center
es_es: Centro de la parte superior

source: Bottom center
es_es: Centro de la parte inferior

source: Style 4
es_es: Estilo 4

source: Style 5
es_es: Estilo 5

source: Style 6
es_es: Estilo 6

source: Style 7
es_es: Estilo 7

source: Style 8
es_es: Estilo 8

source: Effect 1
es_es: Efecto 1

source: Effect 2
es_es: Efecto 2

source: Effect 3
es_es: Efecto 3

source: Effect 4
es_es: Efecto 4

source: Effect 5
es_es: Efecto 5

source: Effect 6
es_es: Efecto 6

source: Effect 7
es_es: Efecto 7

source: Navigation
es_es: Navegación

source: Short
es_es: Corto

source: Tall
es_es: De altura

source: Gradient
es_es: Gradiente

source: Solid
es_es: Sólido

source: Dashed
es_es: Discontinua

source: Repeat
es_es: Repita

source: No Repeat
es_es: No Repetir

source: Left Top
es_es: La Parte Superior Izquierda

source: Left Center
es_es: A La Izquierda Del Centro

source: Left Bottom
es_es: De La Parte Inferior Izquierda

source: Center Top
es_es: El Centro De La Parte Superior

source: Center Center
es_es: Centro De Centro De

source: Center Bottom
es_es: Centro De La Parte Inferior

source: Right Top
es_es: A La Derecha Arriba

source: Right Center
es_es: A La Derecha Del Centro De

source: Right Bottom
es_es: La Parte Inferior Derecha

source: Modern
es_es: Moderno

source: Modern Without Background
es_es: Moderno Sin Fondo

source: Without Background
es_es: Sin El Fondo

source: Without Borders and Background
es_es: Sin Bordes y Fondo de

source: Danger
es_es: Peligro

source: Rounded Border Radius
es_es: Borde Redondeado Radio

source: Show Title and Value
es_es: Mostrar el Título y el Valor

source: Show Only Icon
es_es: Mostrar Sólo Icono

source: Show Only Title
es_es: Mostrar Sólo Título

source: Scale 1
es_es: Escala 1

source: Scale 3
es_es: Escala 3

source: Scale 4
es_es: Escala 4

source: Scale 5
es_es: Escala 5

source: Scale 6
es_es: Escala 6

source: Scale 7
es_es: Escala 7

source: Scale 8
es_es: Escala de 8

source: Scale 9
es_es: Escala 9

source: Bottom Double Border
es_es: Parte Inferior Doble De La Frontera

source: Middle Border
es_es: Medio De La Frontera

source: Middle Border Reverse
es_es: Medio Frontera Inversa

source: Middle Border Center
es_es: Medio De La Frontera Centro

source: with porto style
es_es: con estilo porto

source: Porto Tabs
es_es: Porto Pestañas

source: Porto Tab
es_es: Porto Ficha

source: Tabbed content
es_es: Fichas de contenido

source: Vertical tabbed content
es_es: Vertical de contenido con pestañas

source: Porto Accordion
es_es: Porto Acordeón

source: Collapsible content panels
es_es: Plegables, paneles de contenido

source: Accordion Section
es_es: Acordeón Sección

source: Blog Sidebar
es_es: Blog De La Barra Lateral

source: Home Sidebar
es_es: Casa De La Barra Lateral

source: Secondary Sidebar
es_es: Secundaria De La Barra Lateral

source: Woo Category Sidebar
es_es: Woo Categoría De La Barra Lateral

source: Woo Category Filter
es_es: Woo Categoría De Filtro

source: Woo Product Sidebar
es_es: Woo Producto De La Barra Lateral

source: Content Bottom Widget 1
es_es: El Contenido De Fondo Del Widget De 1

source: Content Bottom Widget 2
es_es: El Contenido De Fondo Del Widget De 2

source: Content Bottom Widget 3
es_es: El Contenido De Fondo Del Widget De 3

source: Content Bottom Widget 4
es_es: El Contenido De Fondo Del Widget De 4

source: Footer Top Widget
es_es: Pie De Página De La Parte Superior Del Widget

source: Footer Widget 1
es_es: Widget De Pie De Página 1

source: Footer Widget 2
es_es: Widget De Pie De Página 2

source: Footer Widget 3
es_es: Widget De Pie De Página 3

source: Footer Widget 4
es_es: Widget De Pie De Página 4

source: Footer Bottom Widget
es_es: Pie De Página De La Parte Inferior Del Widget

source: Grid View
es_es: Vista De Cuadrícula

source: List View
es_es: La Vista De Lista

source: out of 5
es_es: fuera de 5

source: Sorry, no products matched your selection. Please choose a different combination.
es_es: Disculpa, no se encontraron productos con tu selección. Elige una combinación diferente.

source: Select product options before adding this product to your cart.
es_es: Seleccione las opciones de productos antes de añadir este producto a su carrito de compras.

source: Sorry, this product is unavailable. Please choose a different combination.
es_es: Disculpa, este producto no está disponible. Elige una combinación diferente.

source: Availability
es_es: Disponibilidad

source: First Name
es_es: Primer Nombre

source: Last Name
es_es: Apellido

source: Passwords do not match.
es_es: Las contraseñas no coinciden.

source: Phone Number
es_es: Número De Teléfono

source: Facebook Profile URL
es_es: Facebook URL de Perfil

source: Twitter Profile URL
es_es: URL de Perfil de Twitter

source: Linkedin Profile URL
es_es: El Perfil de Linkedin de URL

source: Youtube Profile URL
es_es: URL del perfil de Youtube

source: Flickr Profile URL
es_es: Perfil de Flickr URL

source: Sold by :
es_es: Vendido por :

source: Public Profile - Gallery
es_es: Perfil Público - Galería

source: Select terms
es_es: Seleccione las palabras

source: Select all
es_es: Seleccione todos los

source: Select none
es_es: Seleccione ninguno

source: Add new
es_es: Añadir nuevo

source: Choose an option
es_es: Elija una opción

source: Read More About %s
es_es: Lea Más Acerca de %s

source: Filters:
es_es: Filtros:

source: Offer Ends In:
es_es: La Oferta Termina En:

source: Day
es_es: Día

source: Days
es_es: Días

source: Hour
es_es: Hora

source: Hours
es_es: Horas

source: Minute
es_es: Minutos

source: Minutes
es_es: Minutos

source: Second
es_es: Segundo

source: Seconds
es_es: Segundos

source: Username is required.
es_es: Nombre de usuario es obligatorio.

source: Login successful, redirecting...
es_es: Inicio de sesión exitoso. Redirigiendo...

source: Wrong username or password.
es_es: Usuario o contraseña incorrecta.

source: Register successful, redirecting...
es_es: Registro exitoso, redirigir...

source: Register failed.
es_es: Registro de error.

source: Out of stock
es_es: Fuera de stock

source: In stock
es_es: En stock

source: Add to cart
es_es: Añadir a la cesta

source: You've just added this product to the cart
es_es: Ya añadiste este producto al carrito

source: Go to cart page
es_es: Ir al carrito

source: Quickly get a project started with any of our examples:
es_es: Obtener rápidamente un proyecto iniciado con cualquiera de nuestros ejemplos:

source: Latest
es_es: Última

source: Filter by Demos
es_es: Filtro de Demostraciones

source: Filters
es_es: Filtros

source: Preview
es_es: Vista previa

source: Security issue found! Please try again later.
es_es: Problema de seguridad encontrado! Por favor, inténtelo de nuevo más tarde.

source: Could not connect to the API Server! Please try again later.
es_es: No se pudo conectar al Servidor de la API! Por favor, inténtelo de nuevo más tarde.

source: Pre-Order
es_es: Pre-Orden

source: Check this option to set this product to the "Pre-Order" status.
es_es: Marque esta opción para establecer este producto a la "Pre-Orden" de estado.

source: Check this option to set this variation to the "Pre-Order" status.
es_es: Marque esta opción para establecer esta variación a la "Pre-Orden" de estado.

source: Pre-Order Available Date
es_es: Pre-Orden De Fecha

source: Pre-Orders
es_es: Pre-Pedidos

source: Has Pre-Order Item
es_es: Tiene Pre-Pedido

source: Product Name
es_es: Nombre del Producto

source: Order
es_es: El fin de

source: Pre-Order Now
es_es: Pre-Ordenar Ahora

source: Pre-Ordered
es_es: Pre-Ordenado

source: Item %s is Pre-Ordered
es_es: Elemento %s es Pre-Ordenado

source: Available Date: %s
es_es: Fecha disponible: %s

source: Image
es_es: Imagen

source: If you select default, Woocommerce default select boxes or theme default buttons will be displayed for this type.
es_es: Si selecciona predeterminado, Woocommerce por defecto seleccione las casillas o tema por defecto de los botones se mostrará de este tipo.

source: Attribute
es_es: Atributo

source: Thumbnail Preview
es_es: Vista Previa En Miniatura

source: Upload/Add image
es_es: Subir/Agregar imagen

source: Remove image
es_es: Eliminar imagen

source: Please add the attributes from the "Attributes" tab and create a variation and save the product. After that you will see the option to configure the image/color swatch.
es_es: Por favor, añadir los atributos de los "Atributos" de la ficha y crear una variación y guardar el producto. Después de que usted verá la opción para configurar la imagen/de la muestra de color.

source: The package could not be downloaded.
es_es: El paquete no se puede descargar.

source: WordPress filesystem error.
es_es: WordPress sistema de archivos de error.

source: The package could not be unziped.
es_es: El paquete podría no ser extraido.

source: Demo data directory does not exist (%s).
es_es: Los datos de demostración no existe el directorio (%s).

source: There was an error when reading this WXR file
es_es: Hubo un error al leer este WXR archivo

source: Details are shown above. The importer will now try again with a different parser...
es_es: Los detalles se muestran arriba. El importador ahora intenta de nuevo con el analizador de...

source: This does not appear to be a WXR file, missing/invalid WXR version number
es_es: Este no parece ser un WXR archivo, falta/no válido WXR número de versión

source: GZ Not Enabled
es_es: GZ No Habilitado

source: Imported categories
es_es: Importado categorías

source: Imported tags
es_es: Importada etiquetas

source: Imported terms
es_es: Términos importados

source: Importing menus
es_es: La importación de los menús

source: Processing menus
es_es: El procesamiento de los menús

source: Successfully imported dummy content!
es_es: Con éxito la importación ficticia de contenido!

source: Sorry, there has been an error.
es_es: Disculpa, ha ocurrido un error.

source: The file does not exist, please try again.
es_es: El archivo no existe, por favor, inténtelo de nuevo.

source: The export file could not be found at %s. It is likely that this was caused by a permissions problem.
es_es: El archivo de exportación no se pudo encontrar en %s. Es probable que esto fue causado por un problema de permisos.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
es_es: Este WXR archivo (versión %s) pueden no ser compatibles con esta versión del importador. Por favor, considere la posibilidad de actualizar.

source: Failed to import author %s. Their posts will be attributed to the current user.
es_es: No se pudo importar autor %s. Sus puestos serán atribuidos para el usuario actual.

source: Assign Authors
es_es: Asignar Los Autores

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
es_es: Si se crea un nuevo usuario de WordPress, una nueva contraseña será generada al azar y el nuevo usuario&#8217;s papel se configura como %s. Cambiar manualmente el nuevo usuario&#8217;s detalles serán necesarios.

source: Import Attachments
es_es: Importación De Archivos Adjuntos

source: Download and import file attachments
es_es: Descargar e importar los archivos adjuntos

source: Import author:
es_es: Importación de autor:

source: or create new user with login name:
es_es: o crea un nuevo usuario con un nombre de inicio:

source: as a new user:
es_es: como un nuevo usuario:

source: assign posts to an existing user:
es_es: asignar puestos a un usuario existente:

source: or assign posts to an existing user:
es_es: o asignar puestos a un usuario existente:

source: - Select -
es_es: - Seleccionar -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
es_es: No se pudo crear el nuevo usuario para %s. Sus puestos serán atribuidos para el usuario actual.

source: Failed to import category %s
es_es: No se pudo importar la categoría %s

source: Failed to import post tag %s
es_es: No se pudo importar el post de la etiqueta de %s

source: Menu item skipped due to missing menu slug
es_es: Elemento de menú omitidos debido a la falta de menú slug

source: Menu item skipped due to invalid menu slug: %s
es_es: Elemento de menú omitidos debido a menú no válida slug: %s

source: Fetching attachments is not enabled
es_es: Recuperación de archivos adjuntos no está habilitado

source: Invalid file type
es_es: Tipo de archivo no válido

source: Remote server did not respond
es_es: Servidor remoto no responde

source: Remote file is too large, limit is %s
es_es: El archivo remoto es demasiado grande, el límite es de %s

source: Import WordPress
es_es: Importación De WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
es_es: Una nueva versión de este importador está disponible. Por favor, actualice a la versión %s para garantizar la compatibilidad con los nuevos archivos de exportación.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
es_es: Elegir un WXR (.xml) archivo a cargar, a continuación, haga clic en Subir archivo e importar.

source: All done.
es_es: Todo hecho.

source: Have fun!
es_es: Divertirse!

source: Remember to update the passwords and roles of imported users.
es_es: Recuerde que la actualización de las contraseñas y los roles de los usuarios importados.

source: %1$s &#8220;%2$s&#8221; already exists.
es_es: %1$s &#8220;%2$s&#8221; ya existe.

source: Install Required Plugins
es_es: Instalar Plug-Ins Necesarios

source: Installing Plugin: %s
es_es: La instalación de Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API de plugins.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
es_es: Lo siento, pero usted no tiene los permisos correctos para instalar el %s plugin. En contacto con el administrador de este sitio para ayudar en conseguir el plugin instalado.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
es_es: Lo siento, pero usted no tiene los permisos correctos para activar el %s plugin. En contacto con el administrador de este sitio para ayudar en conseguir el plugin activado.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
es_es: Lo siento, pero usted no tiene los permisos correctos para actualizar el %s plugin. En contacto con el administrador de este sitio para ayudar en conseguir el plugin actualizado.

source: Begin installing plugin
es_es: Comenzar a instalar el plugin

source: Activate installed plugin
es_es: Activar el plugin instalado

source: Return to Required Plugins Installer
es_es: Volver a plug-ins Necesarios Instalador

source: Plugin activated successfully.
es_es: Plugin activado con éxito.

source: All plugins installed and activated successfully. %s
es_es: Todos los plugins instalado y activado correctamente. %s

source: Updating Plugin: %s
es_es: La actualización de Plugin: %s

source: Begin updating plugin
es_es: Comenzar a actualizar el plugin

source: Begin activating plugin
es_es: Comience a activar plugin

source: Return to the Dashboard
es_es: Volver al Panel de control

source: The following plugin was activated successfully:
es_es: El siguiente plugin se ha activado correctamente:

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: El Plugin no se activa. Una versión superior de %s es necesario para este tema. Por favor actualizar el plugin.

source: Dismiss this notice
es_es: Despedir este aviso

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más requeridos o recomendados plugins para instalar, actualizar o activar.

source: Please contact the administrator of this site for help.
es_es: Por favor, póngase en contacto con el administrador de este sitio en busca de ayuda.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este plugin necesita ser actualizado para ser compatible con su tema.

source: Update Required
es_es: Actualización Necesaria

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El plugin paquete no contiene una carpeta con el slug y el cambio de nombre no de trabajo.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Póngase en contacto con el plugin proveedor y pídale a su paquete de plugin de acuerdo con el WordPress directrices.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El plugin paquete consta de más de un archivo, pero los archivos no están empaquetadas en una carpeta.

# plugin A *and* plugin B
source: and
es_es: y

source: Required
es_es: Se requiere

source: Recommended
es_es: Recomendado

source: WordPress Repository
es_es: Repositorio De WordPress

source: External Source
es_es: Fuente Externa

source: Pre-Packaged
es_es: Pre-Envasados

source: Not Installed
es_es: No Se Instala

source: Installed But Not Activated
es_es: Instalado Pero No Activado

source: Required Update not Available
es_es: Actualización requerida no está Disponible

source: Requires Update
es_es: Requiere Actualización

source: Update recommended
es_es: Actualización recomendada

# as in: "version nr unknown"
source: unknown
es_es: desconocido

source: Installed version:
es_es: Versión instalada:

source: Minimum required version:
es_es: Versión mínima requerida:

source: Available version:
es_es: Versión disponible:

source: No plugins to install, update or activate.
es_es: No hay plugins para instalar, actualizar o activar.

source: Source
es_es: Fuente

source: Upgrade message from the plugin author:
es_es: Actualización del mensaje del autor del plugin:

source: No plugins were selected to be installed. No action taken.
es_es: No hay plugins que fueron seleccionados para ser instalado. No toma ninguna acción.

source: No plugins were selected to be updated. No action taken.
es_es: No hay plugins que fueron seleccionados para ser actualizado. No toma ninguna acción.

source: No plugins are available to be installed at this time.
es_es: No hay plugins están disponibles para ser instalados en este momento.

source: No plugins are available to be updated at this time.
es_es: No hay plugins están disponibles para ser actualizado en este momento.

source: No plugins were selected to be activated. No action taken.
es_es: No hay plugins que fueron seleccionados para ser activado. No toma ninguna acción.

source: No plugins are available to be activated at this time.
es_es: No hay plugins están disponibles para ser activados en este momento.

source: Plugin activation failed.
es_es: Plugin de activación de error.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: La instalación y el proceso de activación es de partida. Este proceso puede tardar un rato en algunos ejércitos, así que por favor sea paciente.

source: %1$s installed and activated successfully.
es_es: %1$s installado y activado exitosamente.

source: Show Details
es_es: Mostrar Detalles

source: Hide Details
es_es: Ocultar Detalles

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones se han completado.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un rato en algunos ejércitos, así que por favor sea paciente.

source: %1$s installed successfully.
es_es: %1$s instalado exitosamente.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completados.

source: Nothing Found
es_es: No He Encontrado Nada

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
es_es: Lo siento, pero nada coinciden con sus términos de búsqueda. Por favor, inténtelo de nuevo con diferentes palabras clave.

source: perspective
es_es: perspectiva

source: transition
es_es: la transición

source: Share this post
es_es: Comparte este post

source: Back to %s
es_es: De vuelta a %s

source: Empty section. Edit page to add content here.
es_es: Sección vacía. Página de edición para agregar contenido aquí.

source: %s <strong>Details</strong>
es_es: %s <strong>Detalles</strong>

source: Related %s
es_es: Relacionadas con %s

source: Share:
es_es: Compartir:

source: ESTIMATE SHIPPING AND TAX
es_es: Envío e impuestos estimados
