Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: Upload Logo
es_es: Subir Logo

source: Upload New Logo
es_es: Cargar El Nuevo Logo

source: Select Demo
es_es: Seleccione Demo

source: Details
es_es: Detalles

source: Import theme options
es_es: Importación de opciones de tema

source: Reset menus
es_es: Restablecer los menús

source: Reset widgets
es_es: Restablecimiento de los widgets

source: Import dummy content
es_es: Importación ficticia de contenido

source: Import widgets
es_es: Importación de widgets

source: Import icons for ultimate addons plugin
es_es: Importación de iconos para lo último en complementos plugin

source: Import Element pages
es_es: Elemento de importación páginas

source: Override existing contents
es_es: Sobrescribir el contenido existente

source: Do you want to install demo? It can also take a minute to complete.
es_es: ¿Desea instalar la demo? También puede tomar un minuto para completar.

source: WPBakery Page Builder
es_es: WPBakery El Creador De La Página

source: WPBakery Page Builder is required.
es_es: WPBakery el creador de la Página es necesario.

source: Elementor is required.
es_es: Elementor es necesario.

source: Standard Import
es_es: Estándar De Importación

source: Your server performance does not satisfy Porto demo importer engine's requirement. We recommend you to use alternative method to perform demo import without any issues but it may take much time than standard import.
es_es: El desempeño de tu servidor no satisface los requerimientos del motor de Porto para importar demos. We recommend you to use alternative method to perform demo import without any issues but it may take much time than standard import.

source: If you have any issues with standard import, please use Alternative mode. But it may take much time than standard import.
es_es: Si usted tiene algún problema con el estándar de importación, por favor, utilice modo Alternativo. Pero puede tomar mucho tiempo que el estándar de importación.

source: Alternative Mode
es_es: Modo Alternativo

source: Activate Theme
es_es: Activar Tema

source: Live Preview
es_es: Vista Previa En Vivo

source: Installing a demo provides pages, posts, menus, images, theme options, widgets and more.
es_es: La instalación de una demostración proporciona páginas, mensajes, menús, imágenes, opciones de temas, widgets y más.

source: IMPORTANT: The included plugins need to be installed and activated before you install a demo.
es_es: IMPORTANTE: El que se incluyen los plugins necesita ser instalado y activado antes de instalar una demo.

source: If you want to install demo later or don't want it, you can skip this step
es_es: Si desea instalar el demo más tarde o no se desee, puede omitir este paso

source: You are using Envato Hosted.
es_es: Usted está utilizando Envato Alojado.

source: Purchase code not updated. We will keep the existing one.
es_es: Compra el código no se actualiza. Vamos a mantener la existente.

source: Your %1$spurchase code is valid%2$s. Thank you! Enjoy Porto Theme and automatic updates.
es_es: Tu %1$s código de compra es válido%2$s. ¡Gracias! Disfruta de las actualizaciones automáticas de Porto.

source: Skip this step
es_es: Omita este paso

source: Next Step
es_es: Siguiente Paso

source: Setup Porto Child Theme (Optional)
es_es: El Programa De Instalación De Porto Tema Niño (Opcional)

source: If you're not sure what a Child Theme is just click the "Skip this step" button.
es_es: Si no estás seguro de lo que un Niño Tema es simplemente haga clic en "Omitir este paso" botón.

source: Child Theme Title
es_es: Niño Título Del Tema

source: Create and Use Child Theme
es_es: Crear y Utilizar Niño Tema

source: Help and Support
es_es: Ayuda y Soporte técnico

source: Agree and Continue
es_es: De acuerdo y Continuar

source: Your Website is Ready!
es_es: ¡Tu sitio web está listo!

source: Next Steps
es_es: Próximos Pasos

source: Setup WooCommerce (optional)
es_es: El programa de instalación de WooCommerce (opcional)

source: View your new website!
es_es: Ver su nuevo sitio web!

source: More Resources
es_es: Más Recursos

source: Porto Documentation
es_es: Porto Documentación

source: Learn how to use WooCommerce
es_es: Aprender a utilizar WooCommerce

source: Learn how to use WordPress
es_es: Aprender a utilizar WordPress

source: Leave an Item Rating
es_es: Deja un Elemento de Calificación

source: Remote API error.
es_es: La API remota de error.

source: Successfully reset menus!
es_es: Con éxito restablecer los menús!

source: Successfully reset widgets!
es_es: Con éxito restablecer los widgets!

source: Importing posts
es_es: La importación de los puestos de

source: Imported posts
es_es: Importado puestos

source: Successfully imported widgets!
es_es: Importado correctamente los widgets!

source: Successfully imported revolution sliders!
es_es: Importado con éxito la revolución deslizadores!

source: Successfully imported simple line icon!
es_es: Importado correctamente simple icono de línea!

source: Successfully imported theme options!
es_es: Importado correctamente las opciones del tema!

source: Revolution Slider
es_es: Revolución Slider

source: Lazy Load
es_es: La Carga Perezosa

source: Other Minify
es_es: Otros Minify

source: Final Optimize
es_es: Final De Optimizar

source: Welcome to the Speed Optimize Wizard for %s.
es_es: Bienvenidos a la Velocidad de Optimizar el Asistente para %s.

source: This Speed Optimize Wizard is introduced to optimize all resources that are unnecessary for your site content. We experienced many customers asking to remove unused resources as customers use certain feature from bunch of Porto features. Each steps have enough description about how it works. Some options may occur some conflicts if your site is still in development progress, we recommend you to enable all options once site development is completed.
es_es: Esta Velocidad Optimizar el Asistente se introdujo para optimizar todos los recursos que son necesarios para que el contenido de su sitio. Hemos experimentado muchos clientes que piden a quitar de utilizar los recursos en los clientes el uso de ciertas característica de montón de Porto características. Cada uno de los pasos tiene suficiente descripción acerca de cómo funciona. Algunas opciones pueden producirse algunos conflictos si su sitio web está todavía en desarrollo, de progreso, le recomendamos activar todas las opciones una vez que el desarrollo del sitio se ha completado.

source: This will help you to optimize visual composer and shortcodes css files by removing unused shortcodes' style
es_es: Esto le ayudará a optimizar el visual composer y códigos cortos css mediante la eliminación de archivos no utilizados de códigos cortos de estilo

source: Failed Shortcodes CSS compilation!
es_es: Error de Shortcodes CSS compilación!

source: Below shortcodes are never used in your site content. By choosing below shortcodes, you can remove all resources related to those features. This will reduce hundreds of KB of page size.
es_es: A continuación shortcodes no se usan nunca en el contenido de su sitio. Al elegir a continuación shortcodes, puede quitar todos los recursos relacionados con estas funciones. Esto reducirá cientos de KB de tamaño de página.

source: Attention: You should uncheck necessary shortcodes and compile again to use removed shortcodes features.
es_es: Atención: debe desmarcar necesario shortcodes y compilar de nuevo para usar quitado shortcodes características.

source: Please select shortcodes to remove.
es_es: Por favor, seleccione shortcodes para quitar.

source: Toggle All
es_es: Alternar Todos

source: Portfolios
es_es: Carteras

source: Optimize Revolution Slider
es_es: Optimizar La Revolución Slider

source: This will help you to avoid loading revolution slider js/css resources for the pages that does not use revolution slider feature.
es_es: Esto le ayudará a evitar la carga de la revolución slider js/css recursos para las páginas que no use el control deslizante de la revolución característica.

source: Only %sbelow pages are using revolution slider feature.
es_es: Sólo %sbelow páginas están utilizando revolución slider característica.

source: %s and
es_es: %s y

source: By choosing this option rest pages will not load revolution js/css resources that are around 200KB.
es_es: Al elegir esta opción resto de las páginas no cargan revolución js/css recursos que son alrededor de 200 KB.

source: This will help you to set up general optimization settings such as follows.
es_es: Esto le ayudará a configurar general de los ajustes de optimización tales como sigue.

source: This will minify all css files which Porto theme generates such as skin, dynamic_style, shortcodes, etc. Also if you check this option, it uses minified javascript files.
es_es: Este se comprime todos los archivos css que Porto tema genera, tales como piel, dynamic_style, códigos cortos, etc. También si marca esta opción, se utiliza el record de archivos de javascript.

source: Optimize Bootstrap
es_es: Optimizar Bootstrap

source: By using this option, you can use bootstrap features only what Porto theme used. This will reduce around 150KB of page size.
es_es: Mediante esta opción, puede utilizar bootstrap características sólo lo Porto tema. Esto reducirá alrededor de 150 kb de tamaño de página.

source: Optimze FontAwesome
es_es: Optimize FontAwesome

source: By using this option, you can use fontawesome icons only what Porto theme used. This will reduce around 40KB of page size.
es_es: Mediante esta opción, puede utilizar los iconos fontawesome sólo lo Porto tema. Esto reducirá alrededor de 40 KB de tamaño de página.

source: Disable Unused Content Types
es_es: Deshabilitar Sin Usar Los Tipos De Contenido

source: Member
es_es: Miembro

source: Faq
es_es: Preguntas frecuentes

source: By disabling unused content types, you can reduce server response time and free up server space by deleting thumbnail files for these content types. We recommend to use Regenerate Thumbnails to remove image files for unregistered sizes after modifying these options.
es_es: Mediante la desactivación no utilizados de los tipos de contenido, puede reducir el tiempo de respuesta del servidor y liberar espacio en el servidor mediante la eliminación de la miniatura de archivos de estos tipos de contenido. Recomendamos el uso de Regenerar Miniaturas para eliminar los archivos de imagen no registrados tamaños después de modificar estas opciones.

source: Enable lazy loading images and menu.
es_es: Habilitar la carga diferida de imágenes y de menú.

source: Lazy Load Images
es_es: Perezoso De Carga De Imágenes

source: Use with caution! Disable this option if you have any compability problems.
es_es: Usar con precaución! Desactive esta opción si usted tiene cualquier problemas de compatibilidad.

source: Lazy Load Sub Menus
es_es: La Carga Perezosa Sub-Menús

source: After Page Loading
es_es: Después De La Carga De La Página

source: On First Hover
es_es: En El Primer Pase

source: Your Website is now optimized much better than before!
es_es: ¡Tu sitio está optimizado mejor que antes!

source: Note: You should disable below plugins while development. They may affect your changes not applied.
es_es: Nota: Usted debe desactivar debajo de plugins, mientras que el desarrollo. Pueden afectar los cambios no se aplican.

source: Install
es_es: Instalar

source: How to enable leverage browser caching.
es_es: Cómo habilitar el apalancamiento de caché del navegador.

source: Install Plugins
es_es: La Instalación De Plugins

source: Uploads folder must be writable. Please set write permission to your wp-content/uploads folder.
es_es: Sube la carpeta debe tener permisos de escritura. Por favor, permiso de escritura para su wp-content/uploads carpeta.

source: Site Loader
es_es: Sitio Cargador

source: Loading Overlay
es_es: La Carga De Superposición

source: Show
es_es: Mostrar

source: Hide
es_es: Ocultar

source: Layout
es_es: Diseño

source: Body Wrapper
es_es: Cuerpo De Contenedor

source: Page Layout
es_es: Diseño De Página

source: Select Sidebar
es_es: Seleccione De La Barra Lateral

source: Select Sidebar 2
es_es: Seleccione De La Barra Lateral 2

source: Header Wrapper
es_es: Encabezado De Contenedor

source: Banner Wrapper
es_es: Banner De Contenedor

source: Breadcrumbs Wrapper
es_es: Pan Rallado De Contenedor

source: Page Content Wrapper
es_es: El Contenido De La Página De Contenedor

source: Footer Wrapper
es_es: Pie De Página De Contenedor

source: Enable Sticky Sidebar
es_es: Habilitar Sticky Sidebar

source: Yes
es_es: Sí

source: Show Sidebar in Navigation on mobile
es_es: Mostrar barra Lateral de Navegación en el móvil

source: Show Content Type Skin Options
es_es: Mostrar El Contenido De Los Tipos De La Piel Opciones

source: Show skin options when edit post, page, product, portfolio, member, event.
es_es: Mostrar la piel opciones a la hora de editar post, página, producto, cartera, miembro del evento.

source: Show Category Skin Options
es_es: Mostrar Categoría De La Piel Opciones

source: Show skin options when edit the category of post, product, portfolio, member, event
es_es: Mostrar la piel opciones a la hora de editar la categoría de post, producto, cartera, miembro, evento

source: Show Skeleton Screens
es_es: Mostrar El Esqueleto De Las Pantallas

source: This will show skeleton screens during page load for the selected pages.
es_es: Esto mostrará el esqueleto de las pantallas durante la carga de la página para las páginas seleccionadas.

source: Shop Pages
es_es: Tienda De Páginas

source: Product Page
es_es: Página Del Producto

source: Product Quickview
es_es: Producto Vista Rápida

source: Blog Pages
es_es: Páginas Del Blog

source: Google Map API
es_es: Mapa de Google API

source: API Key
es_es: Clave de API

source: Theme Layout
es_es: Diseño De Tema

source: HTML Blocks
es_es: Los Bloques HTML

source: Please check "Theme Layout" section to see blocks' locations.
es_es: Por favor, consulte "Diseño" de la sección para ver los bloques de oficinas.

source: Executes at the top of the page
es_es: Se ejecuta en la parte superior de la página

source: Content Top
es_es: El Contenido De La Parte Superior

source: Content Inner Top
es_es: El Contenido Interior De La Parte Superior

source: Content Inner Bottom
es_es: El Contenido Interior De La Parte Inferior

source: Content Bottom
es_es: Contenido De La Parte Inferior

source: Executes at the bottom of the page
es_es: Se ejecuta en la parte inferior de la página

source: Logo, Icons
es_es: Logotipo, Iconos

source: Retina Logo
es_es: Retina Logotipo

source: Logo in Sticky Menu
es_es: Logotipo en Sticky Menú

source: Retina Logo in Sticky Menu
es_es: Retina Logotipo en Sticky Menú

source: Default Logo Width
es_es: Logotipo Predeterminado De Ancho

source: If retina logo is uploaded, please input the default logo width. unit: px
es_es: Si retina logotipo está cargado, por favor, introduzca el logotipo predeterminado de ancho. unidad: px

source: Default Logo Height
es_es: Logotipo Predeterminado De Altura

source: If retina logo is uploaded, please input the default logo height. unit: px
es_es: Si retina logotipo está cargado, por favor, introduzca el logotipo predeterminado de altura. unidad: px

source: Logo Max Width
es_es: Logotipo De Ancho Máximo

source: unit: px
es_es: unidad: px

source: Logo Max Width on Wide Screen
es_es: Logotipo de la Anchura máxima en la Gran Pantalla

source: Logo Max Width on Tablet
es_es: Logotipo de la Anchura máxima en la Tablet

source: Logo Max Width on Mobile
es_es: Logotipo de Ancho máximo en el Móvil

source: Logo Max Width in Sticky Header
es_es: Logotipo de Ancho máximo en Sticky Header

source: Logo Overlay
es_es: Logotipo De Superposición

source: Logo Overlay Max Width
es_es: Logotipo De La Superposición De Anchura Máxima

source: Icons
es_es: Los iconos

source: Apple iPhone Icon
es_es: El iPhone de Apple Icono

source: Icon for Apple iPhone (60px X 60px)
es_es: Icono para el iPhone de Apple (60px X 60px)

source: Apple iPhone Retina Icon
es_es: Apple iPhone Retina Icono

source: Icon for Apple iPhone Retina (120px X 120px)
es_es: Icono para el iPhone de Apple Retina (120px X 120px)

source: Apple iPad Icon
es_es: El iPad de Apple Icono

source: Icon for Apple iPad (76px X 76px)
es_es: Icono para el iPad de Apple (76px X 76px)

source: Apple iPad Retina Icon
es_es: Apple iPad Retina Icono

source: Icon for Apple iPad Retina (152px X 152px)
es_es: Icono para Apple iPad Retina (152px X 152px)

source: Site Search
es_es: La Búsqueda En El Sitio

source: Search by SKU
es_es: Búsqueda por SKU

source: Allow search by SKU in live search
es_es: Permitir la búsqueda por SKU en live search

source: Search by Product Tag
es_es: La búsqueda por la Etiqueta del Producto

source: Allow search by product tags in live search
es_es: Permitir la búsqueda por etiquetas de producto en live search

source: Skin
es_es: La piel

source: Theme Colors
es_es: Los Colores Del Tema

source: Button Style
es_es: Estilo De Botón

source: Borders
es_es: Fronteras

source: Primary Color
es_es: Color Primario

source: Primary Inverse Color
es_es: Primaria Inversa Color

source: Secondary Color
es_es: Color Secundario

source: Secondary Inverse Color
es_es: Secundaria Color Inverso

source: Tertiary Color
es_es: Color Terciario

source: Tertiary Inverse Color
es_es: Terciario Color Inverso

source: Quaternary Color
es_es: Cuaternario De Color

source: Quaternary Inverse Color
es_es: Cuaternario Color Inverso

source: Dark Color
es_es: De Color Oscuro

source: Dark Inverse Color
es_es: Oscuro Color Inverso

source: Light Color
es_es: Color De La Luz

source: Light Inverse Color
es_es: La Luz De Color Inverso

source: Placeholder Image Background Color
es_es: Marcador De Posición De Imagen De Fondo De Color

source: Social Links Color
es_es: Social, Color De Los Enlaces

source: Background Type
es_es: Tipo De Fondo

source: Basic Background Color
es_es: Basic Color De Fondo

source: Container Max Width (px)
es_es: Recipiente Ancho máximo (px)

source: Grid Gutter Width
es_es: Rejilla Canaleta De Ancho

source: Border Radius
es_es: Radio Frontera

source: Thumbnail Padding
es_es: Miniatura De Relleno

source: Typography
es_es: La tipografía

source: Select Google Font Character Sets
es_es: Seleccione La Fuente De Google Conjuntos De Caracteres

source: Google Font Character Sets
es_es: Fuente De Google Conjuntos De Caracteres

source: Enable Web Font Loader for Google Fonts
es_es: Habilitar en la Web de la Fuente Cargador para Fuentes de Google

source: Body Font
es_es: Fuente De Cuerpo

source: Body Mobile Font
es_es: Cuerpo Móvil De La Fuente

source: Alternative Font
es_es: Fuente Alternativos

source: You can use css class name "alternative-font" when edit html element.
es_es: Puede utilizar un nombre de clase css "en la alternativa de fuente" al editar elemento html.

source: H1 Font
es_es: H1 Fuente

source: H2 Font
es_es: H2 Fuente

source: H3 Font
es_es: H3 Fuente

source: H4 Font
es_es: H4 Fuente

source: H5 Font
es_es: H5 Fuente

source: H6 Font
es_es: H6 Fuente

source: Paragraph Font
es_es: Fuente De Párrafo

source: Footer Font
es_es: Pie De Página De La Fuente

source: Footer Heading Font
es_es: Pie De Página La Fuente De Encabezado

source: Testimonial Shortcode Font
es_es: Testimonio Abreviado De La Fuente

source: Custom Font 1
es_es: Fuente Personalizada 1

source: You can use this font in some shortcodes such as heading and icon box. Please use "custom-font1" css class to use this font.
es_es: Usted puede utilizar esta fuente en algunos códigos cortos como el título y el icono de la caja. Por favor utilice "custom-font1 de forma" clase css para el uso de esta fuente.

source: Custom Font 2
es_es: Fuente Personalizado 2

source: You can use this font in some shortcodes such as heading and icon box. Please use "custom-font2" css class to use this font.
es_es: Usted puede utilizar esta fuente en algunos códigos cortos como el título y el icono de la caja. Por favor utilice "custom-font2" clase css para el uso de esta fuente.

source: Custom Font 3
es_es: Fuente Personalizada 3

source: You can use this font in some shortcodes such as heading and icon box. Please use "custom-font3" css class to use this font.
es_es: Usted puede utilizar esta fuente en algunos códigos cortos como el título y el icono de la caja. Por favor utilice "custom-font3" clase css para el uso de esta fuente.

source: Backgrounds
es_es: Fondos

source: Body Background
es_es: Cuerpo De Fondo

source: Background
es_es: De fondo

source: Enable Background Gradient
es_es: Habilitar Fondo Degradado

source: Background Gradient Color
es_es: Fondo Degradado De Color

source: Page Content Background
es_es: El Contenido De La Página De Fondo

source: Content Bottom Widgets Area
es_es: El Contenido De Fondo De Los Widgets De La Zona

source: Padding
es_es: Relleno

source: Header
es_es: Encabezado

source: Background Gradient
es_es: Fondo Degradado

source: Text Color
es_es: El Color Del Texto

source: Link Color
es_es: Color Del Enlace

source: Top Border
es_es: Borde Superior

source: Margin
es_es: Margen

source: Header Main Padding
es_es: Encabezado Principal De Relleno

source: Background Opacity
es_es: Opacidad Del Fondo De Pantalla

source: Skin option when banner show behind header
es_es: La piel de la opción cuando banner espectáculo detrás de encabezado

source: Header Opacity
es_es: Encabezado De Opacidad

source: Search Form Opacity
es_es: Formulario De Búsqueda De Opacidad

source: Menu Wrap Opacity
es_es: Menú Envoltura De Opacidad

source: Menu Opacity
es_es: Menú De Opacidad

source: Show Bottom Border
es_es: Mostrar Borde Inferior

source: Background Color
es_es: Color De Fondo

source: Header Top Height
es_es: Encabezado De La Parte Superior De La Altura

source: Header Top Font Size
es_es: Encabezado De La Parte Superior De Tamaño De Fuente

source: Bottom Border
es_es: Borde Inferior

source: Top Menu Padding
es_es: Menú De La Parte Superior De Relleno

source: Hide Top Menu Separator
es_es: Ocultar El Menú De La Parte Superior Del Separador

source: Container Background Color
es_es: Contenedor De Color De Fondo

source: Header Bottom Height
es_es: Encabezado De La Parte Inferior De La Altura

source: Side Navigation
es_es: Lado De Navegación

source: Social Link Background Color
es_es: Vinculación Social, Color De Fondo

source: Social Link Color
es_es: Sociales De Enlace De Color

source: Copyright Text Color
es_es: Derechos De Autor El Color Del Texto

source: Wrapper Background Color
es_es: Contenedor De Color De Fondo

source: if header type is 1, 4, 9, 13, 14, 17 or header builder
es_es: si el tipo de encabezado es 1, 4, 9, 13, 14, 17 o encabezado del generador de

source: Wrapper Background Color in Sticky Header
es_es: Contenedor de Color de Fondo en el Encabezado Pegajoso

source: Wrapper Padding
es_es: Contenedor De Relleno

source: Top Level Menu Item
es_es: Elemento De Menú De Nivel Superior

source: Menu Font
es_es: Fuente Del Menú

source: Side Menu Font
es_es: Menú Del Lado De La Fuente

source: None
es_es: Ninguno

source: Capitalize
es_es: Capitalizar

source: Uppercase
es_es: Mayúsculas

source: Lowercase
es_es: Minúsculas

source: Initial
es_es: Inicial

source: Link Color in Sticky Header
es_es: Color del enlace en el Encabezado Pegajoso

source: Hover Background Color
es_es: Hover Color De Fondo

source: Configure Active Color
es_es: Configurar Color Activo

source: Active Link Color
es_es: Activo El Enlace De Color

source: Active Background Color
es_es: Activo Color De Fondo

source: Padding on Desktop
es_es: Relleno en el Escritorio

source: This is not working for sidebar menus.
es_es: Este no es trabajo para los menús de la barra lateral.
