Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: Shipping to %s.
es_es: Envío a %s.

source: Change address
es_es: Cambio de dirección

source: Shipping options will be updated during checkout.
es_es: Opciones de envío serán actualizadas durante el proceso de pago.

source: Enter your address to view shipping options.
es_es: Ingrese su dirección para ver las opciones de envío.

source: There are no shipping options available. Please ensure that your address has been entered correctly, or contact us if you need any help.
es_es: No hay opciones de envío disponibles. Por favor, asegúrese de que su dirección ha sido ingresada correctamente, o póngase en contacto con nosotros si usted necesita cualquier ayuda.

source: No shipping options were found for %s.
es_es: No hay opciones de envío se encontraron resultados para %s.

source: Enter a different address
es_es: Introduzca una dirección diferente

source: Cart totals
es_es: Total del carrito

source: Shipping
es_es: Gastos de envío

source: (estimated for %s)
es_es: (estimado para %s)

source: (taxes estimated for %s)
es_es: (impuestos estimados para %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
es_es: Nota: Los montos del envío y de los impuestos son estimados%s y se actualizan durante el proceso de checkout con base en tu información de pago y envío.

source: CART TOTALS
es_es: TOTAL DEL CARRITO

source: Grand Total
es_es: Gran Total

source: Proceed to checkout
es_es: Proceder al Checkout

source: Unit Price
es_es: Precio Unitario

source: Qty
es_es: Cantidad

source: Remove this item
es_es: Quitar este artículo

source: Available on backorder
es_es: Disponible en pedido pendiente

source: Coupon:
es_es: Cupón:

source: Coupon code
es_es: Código de cupón

source: Apply Coupon
es_es: Aplicar cupón

source: Update Cart
es_es: Actualizar carrito

source: Shopping Cart
es_es: Carrito de Compra

source: Proceed to Checkout
es_es: Proceder al Checkout

source: DISCOUNT CODE
es_es: CÓDIGO DE DESCUENTO

source: Enter your coupon code if you have one:
es_es: Ingrese su código de cupón si tiene uno:

source: Apply coupon
es_es: Aplicar cupón

source: Continue Shopping
es_es: Seguir comprando

source: %d ITEM
es_es: %d ARTÍCULO

source: VIEW CART
es_es: VER CARRITO

source: No products in the cart.
es_es: No hay productos en el carrito.

source: Calculate shipping
es_es: Calcule los gastos de envío

source: State / County
es_es: Estado / Condado

source: City
es_es: Ciudad

source: Postcode / ZIP
es_es: El código postal / ZIP

source: Update totals
es_es: Actualizar totales

source: Billing &amp; Shipping
es_es: Facturación y envío

source: Billing details
es_es: Detalles de facturación

source: Create an account?
es_es: Crear una cuenta?

source: Your order
es_es: Tu pedido

source: Order Review
es_es: Revisar la orden

source: You must be logged in to checkout.
es_es: Tienes que iniciar sesión para proceder al checkout.

source: Have a coupon?
es_es: Tiene un cupón?

source: Click here to enter your code
es_es: Haga clic aquí para introducir el código

source: If you have a coupon code, please apply it below.
es_es: Si tienes un código de cupón, aplícalo aquí abajo.

source: Returning customer?
es_es: Regresando al cliente?

source: Click here to login
es_es: Haz clic aquí para iniciar sesión

source: If you have shopped with us before, please enter your details below. If you are a new customer, please proceed to the Billing &amp; Shipping section.
es_es: Si has comprado con nosotros antes, por favor, proporciona tus detalles abajo. Si eres un nuevo cliente, procede a la sección de Facturación y Envío.

source: Totals
es_es: Totales

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo siento, parece que no hay métodos de pago disponibles para su ubicación. Por favor, póngase en contacto con nosotros si necesita ayuda o desea hacer arreglos alternativos.

source: Pay for order
es_es: Pagar el pedido

source: Payment Methods
es_es: Formas de Pago

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo siento, parece que no hay métodos de pago disponibles para su estado. Por favor, póngase en contacto con nosotros si necesita ayuda o desea hacer arreglos alternativos.

source: Please fill in your details above to see available payment methods.
es_es: Por favor, llena tus detalles arriba para ver las formas de pago disponibles.

source: Grand Total:
es_es: Gran Total:

source: %s Products
es_es: %s Productos

source: View All Products
es_es: Ver Todos Los Productos

source: Username or email
es_es: Nombre de usuario o correo electrónico

source: Remember me
es_es: Acuérdate de mí

source: Lost your password?
es_es: Perdido tu contraseña?

# Product quantity input tooltip
source: Qty
es_es: Cantidad

source: Quick View
es_es: Vista rápida

source: No products were found matching your selection.
es_es: No se encontraron productos que coinciden con su selección.

source: Sort By
es_es: Ordenar por

source: Shop order
es_es: Orden de tienda

source: Hot
es_es: Caliente

source: Sale
es_es: Venta

source: View Cart
es_es: Ver carrito

source: Never
es_es: Nunca

source: Download
es_es: Descargar

source: No downloads available yet.
es_es: No hay descargas disponibles todavía.

source: Go shop
es_es: Ve a la tienda

source: Add Payment Method
es_es: Añade tu Forma de Pago

source: Sorry, it seems that there are no payment methods which support adding a new payment method. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo siento, parece que no hay métodos de pago que admite la adición de un nuevo método de pago. Por favor, póngase en contacto con nosotros si necesita ayuda o desea hacer arreglos alternativos.

source: First name
es_es: Primer nombre

source: Last name
es_es: Apellido

source: Display name
es_es: Nombre para mostrar

source: This will be how your name will be displayed in the account section and in reviews
es_es: Esta será la forma en que su nombre aparecerá en la sección de cuenta y en los comentarios

source: Email address
es_es: Dirección de correo electrónico

source: Password Change
es_es: Cambio De Contraseña

source: Current Password (leave blank to leave unchanged)
es_es: Contraseña actual (dejar en blanco para dejar sin cambios)

source: New Password (leave blank to leave unchanged)
es_es: Nueva Contraseña (dejar en blanco para dejar sin cambios)

source: Confirm New Password
es_es: Confirmar Nueva Contraseña

source: Save changes
es_es: Guardar los cambios

source: Billing address
es_es: Dirección de facturación

source: Shipping address
es_es: Dirección de envío

source: Save Address
es_es: Guardar Dirección

source: Username or email address
es_es: Nombre de usuario o dirección de correo electrónico

source: A password will be sent to your email address.
es_es: Una contraseña le será enviada a su dirección de correo electrónico.

source: Lost your password? Please enter your username or email address. You will receive a link to create a new password via email.
es_es: Perdido tu contraseña? Por favor, introduzca su nombre de usuario o dirección de correo electrónico. Usted recibirá un enlace para crear una nueva contraseña a través de correo electrónico.

source: Reset Password
es_es: Para Restablecer La Contraseña

source: Enter a new password below.
es_es: Introduzca una nueva contraseña a continuación.

source: New password
es_es: Nueva contraseña

source: PERSONAL INFORMATION
es_es: INFORMACIÓN PERSONAL

source: LOGIN INFORMATION
es_es: INFORMACIÓN DE INICIO DE SESIÓN

source: Confirm Password
es_es: Confirmar Contraseña

source: * Required Fields
es_es: * Campos requeridos

source: Access your account through your social networks:
es_es: Acceder a su cuenta a través de sus redes sociales:

source: Password reset email has been sent.
es_es: De restablecimiento de contraseña de correo electrónico ha sido enviado.

source: A password reset email has been sent to the email address on file for your account, but may take several minutes to show up in your inbox. Please wait at least 10 minutes before attempting another reset.
es_es: Para restablecer una contraseña de correo electrónico ha sido enviado a la dirección de correo electrónico registrada en su cuenta, pero puede tardar varios minutos en aparecer en tu bandeja de entrada. Por favor, espere al menos 10 minutos antes de intentar otro reset.

source: From your account dashboard you can view your recent orders, manage your shipping and billing addresses and %1$sedit your password and account details%2$s.
es_es: Desde el panel de tu cuenta puedes ver tus órdenes recientes,administrar tus direcciones de envío y facturación y %1$seditar tus detalles de contrasela y cuenta%2$s.

source: My Addresses
es_es: Mis Direcciones

source: My Address
es_es: Mi Dirección

source: The following addresses will be used on the checkout page by default.
es_es: Las siguientes direcciones serán utilizados en la página de pago por defecto.

source: Add
es_es: Agregar

source: You have not set up this type of address yet.
es_es: Usted no dispone de este tipo de dirección todavía.

source: Available Downloads
es_es: Descargas Disponibles

source: %s download remaining
es_es: %s de descarga restantes

source: Recent Orders
es_es: Órdenes recientes

source: %1$s for %2$s item
es_es: %1$s para %2$s artículo

source: Pay
es_es: Pagar

source: View
es_es: Ver

source: No order has been made yet.
es_es: El orden No se ha realizado todavía.

source: Go Shop
es_es: Ve A La Tienda

source: %1$s ending in %2$s
es_es: %1$s terminado en %2$s

source: No saved methods found.
es_es: No guarda los métodos encontrado.

source: Order Updates
es_es: Actualizaciones de la orden

source: To track your order please enter your Order ID in the box below and press the "Track" button. This was given to you on your receipt and in the confirmation email you should have received.
es_es: Para dar seguimiento a tu orden, proporciona el número de orden (ID) en la caja de abajo y haz clic en el botón "Rastrear". Este número te lo hicimos llegar en tu recibo y en el correo de confirmación que debiste recibir.

source: Order ID
es_es: IDENTIFICACIÓN de la orden

source: Found in your order confirmation email.
es_es: Se encuentra en su email de confirmación de pedido.

source: Billing email
es_es: Email de facturación

source: Email you used during checkout.
es_es: Correo electrónico durante el proceso de compra.

source: Track
es_es: Rastrear

source: ago
es_es: hace

source: and was completed
es_es: y se terminó

source: Share on
es_es: Compartir en

source: %1$s review for %2$s
es_es: %1$s comentario para %2$s

source: Reviews
es_es: Comentarios

source: There are no reviews yet.
es_es: Todavía no hay comentarios.

source: Add a review
es_es: Añadir un comentario

source: Be the first to review &ldquo;%s&rdquo;
es_es: Sé el primero en opinar &ldquo;%s&rdquo;

source: Leave a Reply to %s
es_es: Dejar una Respuesta a %s

source: Your rating
es_es: Tu evaluación

source: Perfect
es_es: Perfecto

source: Good
es_es: Bueno

source: Average
es_es: Promedio

source: Not that bad
es_es: No que mal

source: Very poor
es_es: Muy buenos

source: Your review
es_es: Tu revisión

source: Only logged in customers who have purchased this product may leave a review.
es_es: Únicamente usuarios con sesión iniciada que hayan comprado este producto pueden dejar reviews.

source: This product is currently out of stock and unavailable.
es_es: Este producto está fuera de stock y no está disponible.

source: Clear selection
es_es: Borrar selección

source: Clear
es_es: Claro

source: Category:
es_es: Categoría:

source: Tag:
es_es: Etiqueta:

source: Weight
es_es: Peso

source: Dimensions
es_es: Dimensiones

source: %s customer review
es_es: %s valoración de cliente

source: Related products
es_es: Productos relacionados

source: Your review is awaiting approval
es_es: Tu revisión está esperando aprobación

source: verified owner
es_es: propietario verificado

source: %s out of 5
es_es: %s de 5

source: Your comment is awaiting approval
es_es: Tu comentario está esperando aprobación.

source: Plugins Activated
es_es: Plugins Activados

source: From now on, you can find all plugin options in YITH Plugins menu. Plugin customization settings will be available as a new entry in YITH Plugins menu.
es_es: A partir de ahora, usted puede encontrar todas las opciones del plugin en YITH Plugins menú. Plugin de personalización de la configuración estará disponible como una nueva entrada en YITH Plugins menú.

source: Discover all our plugins available on:
es_es: Descubra todos nuestros plugins disponibles en:

source: and
es_es: y

source: Plugins Upgraded
es_es: Plugins Actualizados

source: From now on, you can find the option panel of YITH plugins in YITH Plugins menu. Every time one of our plugins is added, a new entry will be added to this menu. For example, after the update, plugin options (such as for YITH WooCommerce Wishlist, YITH WooCommerce Ajax Search, etc.) will be moved from previous location to YITH Plugins tab.
es_es: A partir de ahora, usted puede encontrar la opción en el panel de YITH plugins en YITH Plugins menú. Cada vez que uno de nuestros plugins se agrega una nueva entrada será añadido a este menú. Por ejemplo, después de la actualización, opciones del plugin (como para YITH WooCommerce Lista de deseos, YITH WooCommerce Ajax de Búsqueda, etc.) será trasladado desde la ubicación anterior a YITH ficha Complementos.
