Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: We're sorry, but the page you were looking for doesn't exist.
es_es: Lo sentimos, pero la página que estás buscando no existe.

source: Apologies, but no results were found for the requested archive.
es_es: Disculpas, pero no se encontraron resultados para el archivo solicitado.

source: Show All
es_es: Mostrar todo

source: More %s:
es_es: Más de %s:

source: This post is password protected. Enter the password to view comments.
es_es: Este post está protegido por contraseña. Introduzca la contraseña para ver los comentarios.

# comments title
source: Comment (1)
es_es: Comentarios (1)

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: View %s
es_es: Ver %s

source: Event
es_es: Evento

source: Pages:
es_es: Páginas:

source: Page
es_es: Página

source: Email
es_es: Correo electrónico

source: Phone
es_es: Teléfono

source: View More...
es_es: Ver Más...

source: VIEW MORE
es_es: VER MÁS

source: View More
es_es: Ver Más

source: View Project...
es_es: Ver Proyecto...

source: By
es_es: Por

source: 0 Comments
es_es: 0 Comentarios

source: 1 Comment
es_es: 1 Comentario

source: Comments
es_es: Comentarios

source: Featured
es_es: Destacados

source: Read more...
es_es: Leer más...

source: Posted By
es_es: Publicado Por

source: Category:
es_es: Categoría:

source: Tags:
es_es: Etiquetas:

source: Comments:
es_es: Comentarios:

source: Post Date:
es_es: Fecha De Publicación:

source: Read more
es_es: Leer más

source: Follow Me
es_es: Sígueme

source: Get In Touch
es_es: Ponerse En Contacto

source: More
es_es: Más

source: Portfolio
es_es: Cartera

source: Back to list
es_es: Volver a la lista

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: %s <strong>Description</strong>
es_es: %s <strong>Descripción</strong>

source: Share
es_es: Compartir

source: More Information
es_es: Más Información

source: Author
es_es: Autor

source: %s <strong>Gallery</strong>
es_es: %s <strong>Galería</strong>

source: %d photo
es_es: %d foto

source: %1$s %2$sDescription%3$s
es_es: %1$s %2$sDescripción%3$s

source: Posted by:
es_es: Publicado por:

# comments title
source: One Comment
es_es: Un Comentario

source: By
es_es: Por

source: Read More
es_es: Leer Más

source: by
es_es: por

source: Main Menu
es_es: Menú Principal

source: Secondary Menu
es_es: Menú Secundario

source: Sidebar Menu
es_es: Menú Lateral

source: Top Navigation
es_es: De Navegación Superior

source: View Switcher
es_es: Ver Switcher

source: Currency Switcher
es_es: Moneda Switcher

source: Primary
es_es: Primaria

source: Secondary
es_es: Secundaria

source: Tertiary
es_es: Terciario

source: Quaternary
es_es: Cuaternario

source: Dark
es_es: Oscuro

source: Light
es_es: La luz

source: %curr% of %total%
es_es: %curr% de %total%

source: <a href="%url%">The content</a> could not be loaded.
es_es: <a href="%url%">El contenido</a> no se pudo cargar.

source: Close
es_es: Cerca de

source: Loading...
es_es: Cargando...

source: Back
es_es: De vuelta

source: If you want to import demo, please backup current theme options in "Import / Export" section before import. Do you want to import demo?
es_es: Si desea importar demo, por favor, copia de seguridad actual de opciones de tema en "Importar / Exportar" de la sección antes de la importación. Quieres importar demo?

source: Warning
es_es: Advertencia

source: Captcha Invalid!
es_es: Captcha no válido

source: Logout
es_es: Cerrar sesión

source: Register
es_es: Registrarse

source: Login
es_es: Inicias sesión

source: Secondary Logo
es_es: Logo secundario

source: My Account
es_es: Mi cuenta

source: Wishlist
es_es: Lista de deseos

source: You have changes that are not saved. Would you like to save them now?
es_es: Usted tiene cambios que no son salvos. Te gustaría salvar ahora?

source: Are you sure? Resetting will lose all custom values.
es_es: Estás seguro? El restablecimiento se pierden todos los valores personalizados.

source: Are you sure? Resetting will lose all custom values in this section.
es_es: Estás seguro? El restablecimiento se pierden todos los valores personalizados en esta sección.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
es_es: Tus opciones actuales serán reemplazadas pon los valores preestablecidos. ¿Quieres continuar?

source: Please Wait
es_es: Espere, por favor

source: There was an error saving. Here is the result of your action:
es_es: Hubo un error al guardar. Aquí está el resultado de su acción:

source: There was a problem with your action. Please try again or reload the page.
es_es: Hubo un problema con su acción. Por favor, inténtelo de nuevo o volver a cargar la página.

source: Warning- This options panel will not work properly without javascript!
es_es: Advertencia - Este panel de opciones no funcionarán correctamente sin javascript!

source: Settings Imported!
es_es: Configuración Importado!

source: All Defaults Restored!
es_es: Todos Los Valores Predeterminados Restaurar.

source: Section Defaults Restored!
es_es: La Sección Valores Predeterminados Restaurar.

source: Settings Saved!
es_es: La Configuración De Guardado!

source: Settings have changed, you should save them!
es_es: Cambio de configuración, usted debe guardar!

source: error(s) were found!
es_es: error(s) se encontraron!

source: warning(s) were found!
es_es: advertencia(s) se encontraron!

source: Redux Framework
es_es: Redux Marco

source: Options
es_es: Opciones

source: Enable
es_es: Activo

source: Disable
es_es: Desactivado

source: moving the mouse over
es_es: moviendo el ratón sobre

source: clicking
es_es: clic

source: Hints
es_es: Sugerencias

source: Default
es_es: Por defecto

source: Invalid security credential. Please reload the page and try again.
es_es: No válido credencial de seguridad. Por favor vuelva a cargar la página e inténtalo de nuevo.

source: Invalid user capability. Please reload the page and try again.
es_es: De usuario no válido capacidad. Por favor vuelva a cargar la página e inténtalo de nuevo.

source: Your panel has no fields. Nothing to save.
es_es: Tu panel no tiene campos.Nada por guardar.

source: Dismiss
es_es: Descartar

source: Please wait a few minutes, then try refreshing the page. Unable to load some remotely hosted scripts.
es_es: Por favor, espere unos minutos y, a continuación, prueba a actualizar la página. No se puede cargar algunos alojado de forma remota de scripts.

source: Redux Framework Warning
es_es: Redux Marco De Advertencia

source: %s CDN unavailable. Some controls may not render properly.
es_es: %s CDN no está disponible. Algunos controles pueden no visualizarse correctamente.

source: File Permission Issues
es_es: Archivo De Problemas De Permisos

source: Add Font
es_es: Añadir La Fuente

source: No Custom Fonts Found
es_es: No Hay Fuentes Personalizadas Encontrado

source: You have changes that are not saved. Would you like to save them now?
es_es: Usted tiene cambios que no son salvos. Te gustaría salvar ahora?

source: Are you sure? Resetting will lose all custom values.
es_es: Estás seguro? El restablecimiento se pierden todos los valores personalizados.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
es_es: Tus opciones actuales serán reemplazadas pon los valores preestablecidos. ¿Quieres continuar?

source: Press return or enter to open this panel
es_es: Pulse la tecla retorno o intro para abrir este panel

source: You are customizing %s
es_es: Personalizar %s

source: Help
es_es: Ayuda

source: Press return or enter to open
es_es: Pulse la tecla retorno o intro para abrir

source: Press return or enter to expand
es_es: Pulse la tecla retorno o intro para ampliar

source: Import / Export
es_es: Importación / Exportación

source: Import Options
es_es: Opciones De Importación

source: Import from File
es_es: Importar desde Archivo

source: Import from URL
es_es: Importar desde URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
es_es: La entrada de su archivo de copia de seguridad de abajo y clic en "Importar" para restaurar sus opciones de sitios desde una copia de seguridad.

source: Input the URL to another sites options set and hit Import to load the options from that site.
es_es: De entrada de la URL a otro sitios conjunto de opciones y clic en "Importar" para cargar las opciones de ese sitio.

source: Import
es_es: Importación

source: WARNING! This will overwrite all existing option values, please proceed with caution!
es_es: ADVERTENCIA! Esto va a sobrescribir todos los valores de opción, por favor proceda con precaución!

source: Export Options
es_es: Opciones De Exportación

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
es_es: Aquí usted puede copiar/descargar su actual configuración de la opción. Mantener este seguro como se puede utilizar como una copia de seguridad en caso de que algo vaya mal, o usted puede utilizarlo para restaurar la configuración de este sitio (o cualquier otro sitio).

source: Copy Data
es_es: Copia De Datos

source: Download Data File
es_es: Descargar Archivo De Datos

source: Copy Export URL
es_es: Copia de Exportación URL

source: Options Object
es_es: Objeto De Opciones

source: Show Object in Javascript Console Object
es_es: Mostrar Objetos en la Consola de Javascript Objeto

source: Transparent
es_es: Transparente

source: Background Repeat
es_es: De Fondo Se Repita

source: Background Clip
es_es: Clip De Fondo

source: Background Origin
es_es: Fondo De Origen

source: Background Size
es_es: Tamaño Del Fondo

source: Background Attachment
es_es: Fondo Archivo Adjunto

source: Background Position
es_es: Fondo De Posición

source: No media selected
es_es: No hay medios de comunicación seleccionados

source: Upload
es_es: Subir

source: Remove
es_es: Quitar

source: All
es_es: Todos

source: Right
es_es: Derecho

source: Bottom
es_es: Parte inferior

source: Left
es_es: A la izquierda

source: Border style
es_es: El estilo de borde

source: From
es_es: De

source: To
es_es: A

source: Choose
es_es: Elegir

source: Cancel
es_es: Cancelar

source: Select Color
es_es: Seleccionar Color

source: Width
es_es: Ancho

source: Height
es_es: Altura

source: Units
es_es: Unidades

source: Add/Edit Gallery
es_es: Agregar/Editar Galería

source: Clear Gallery
es_es: Claro Galería

source: Visited
es_es: Visitado

source: Active
es_es: Activo

source: Focus
es_es: Enfoque

source: Add More
es_es: Agregar Más

source: Password
es_es: Contraseña

source: Username
es_es: Nombre de usuario

source: Select an item
es_es: Seleccione un elemento

source: No items of this type were found.
es_es: No hay elementos de este tipo se han encontrado.

source: Slide
es_es: Diapositiva

source: New %s
es_es: Nuevo %s

source: Title
es_es: Título

source: Description
es_es: Descripción

source: Delete
es_es: Eliminar

source: Add %s
es_es: Agregar %s

source: On
es_es: En

source: Font Family
es_es: La Familia De La Fuente

source: Font family
es_es: La familia de la fuente

source: Backup Font Family
es_es: Copia De Seguridad De La Familia De La Fuente

source: Font style
es_es: El estilo de la fuente

source: Style
es_es: Estilo

source: Font subsets
es_es: Los subconjuntos de fuentes de

source: Font Subsets
es_es: Los Subconjuntos De Fuentes De

source: Subsets
es_es: Subconjuntos

source: Font script
es_es: Fuente de secuencia de comandos

source: Text Transform
es_es: Transformación De Texto

source: Font Variant
es_es: Fuente Variante

source: Text Decoration
es_es: La Decoración Del Texto

source: Font Size
es_es: El Tamaño De La Fuente

source: Size
es_es: Tamaño

source: Line Height
es_es: La Altura De La Línea

source: Word Spacing
es_es: El Espacio Entre Las Palabras

source: Letter Spacing
es_es: El Espaciado Entre Letras

source: Font Color
es_es: El Color De La Fuente

source: Font color
es_es: El color de la fuente

source: Standard Fonts
es_es: Fuentes Estándar

source: Optional
es_es: Opcional

source: Redux localization utilities
es_es: Redux localización de las utilidades de

source: Redux Resting Diles
es_es: Redux Reposo Diles

source: Redux Code Styles
es_es: Redux Código Estilos

source: Redux Unit Testing
es_es: Redux Pruebas De Unidad

source: Redux Plugin File
es_es: Redux Archivo De Complemento De

source: Redux Boostrap Tests
es_es: Redux Boostrap Pruebas

source: CI Testing FIle
es_es: CI Pruebas de Archivo

source: PHP Unit Testing
es_es: PHP de Prueba de Unidad

source: This field must be a valid color value.
es_es: Este campo debe ser de un color válido de valor.

source: You must provide a comma separated list of numerical values for this option.
es_es: Usted debe proporcionar una lista separada por comas de los valores numéricos para esta opción.

source: Unsafe strings were found in your CSS and have been filtered out.
es_es: Inseguro cadenas fueron encontrados en su CSS y han sido filtrados.

source: This field must be a valid date.
es_es: Este campo debe ser una fecha válida.

source: You must provide a valid email for this option.
es_es: Usted debe proporcionar un correo electrónico válido para esta opción.

source: You must not enter any HTML in this field, all HTML tags have been removed.
es_es: Usted no debe introducir ningún código HTML en este campo, todas las etiquetas de HTML han sido eliminados.

source: You must not enter any special characters in this field, all special characters have been removed.
es_es: Usted no debe entrar en todos los caracteres especiales en este campo, todos los caracteres especiales se han eliminado.

source: This field cannot be empty. Please provide a value.
es_es: Este campo no puede estar vacío. Por favor, proporcione un valor.

source: You must provide a numerical value for this option.
es_es: Usted debe proporcionar un valor numérico para esta opción.

source: You must provide a valid URL for this option.
es_es: Debes proporcionar una URL válida para esta opción.

source: Save Changes
es_es: Guardar Los Cambios

source: Reset Section
es_es: Sección Restablecimiento De

source: Reset All
es_es: Restablecer Todos Los

source: Working...
es_es: De trabajo...

source: Expand
es_es: Ampliar

source: Theme Options
es_es: Opciones De Tema

source: Advanced Options
es_es: Opciones Avanzadas

source: Theme License
es_es: El Tema De La Licencia

source: Change Log
es_es: Registro De Cambios

source: Setup Wizard
es_es: Asistente Para La Instalación

source: Speed Optimize Wizard
es_es: La Velocidad De Optimizar El Asistente

source: Theme license
es_es: El tema de la licencia

source: Purchase Code is not valid or could not connect to the API server!
es_es: Compra el Código no es válido o no se pudo conectar al servidor de la API!

source: View Details
es_es: Ver Detalles

source: Sorry, it could not connect to the Porto API server. Please try again later.
es_es: Lo siento, no se pudo conectar con el Porto de servidor de la API. Por favor, inténtelo de nuevo más tarde.

source: Dismiss this notice.
es_es: Despedir a este aviso.

source: Welcome to Porto!
es_es: Bienvenido a Porto!

source: Porto is now installed and ready to use! Read below for additional information. We hope you enjoy it!
es_es: Porto está instalado y listo para usar! Lea a continuación para obtener información adicional. Esperamos que os guste!

source: Version
es_es: Versión

source: Advanced
es_es: Avanzado

source: Thank you, we hope you to enjoy using Porto!
es_es: Gracias, esperamos que disfrute de Porto!

source: Uploads folder writable
es_es: Carpeta cargas de escritura

source: WP File System
es_es: WP Sistema de Archivos

source: ZipArchive
es_es: ArchivoZip

source: SUHOSIN Installed
es_es: SUHOSIN Instalado

source: PHP Memory Limit
es_es: Límite de Memoria de PHP

source: Congratulations! Your product is registered now.
es_es: Felicitaciones! Su producto está registrado ahora.

source: Please enter your Purchase Code to complete registration.
es_es: Por favor, introduzca su Código de Compra para completar el registro.

source: Deactivate
es_es: Desactivar

source: Submit
es_es: Enviar

source: Where can I find my purchase code?
es_es: ¿Dónde puedo encontrar mi código de compra?

source: Click here to view change logs.
es_es: Haga clic aquí para ver los registros de cambio.

source: System Status
es_es: El Estado Del Sistema

source: Reset Options
es_es: Opciones De Restablecimiento De

source: Click reset button to reset all options to default values.
es_es: Haga clic en el botón de reset para reiniciar todas las opciones a sus valores predeterminados.

source: Reset Theme Options
es_es: Restablecer Las Opciones Del Tema

source: Logo
es_es: Logotipo

source: Mini Cart
es_es: Mini Carro

source: ☰ Mobile Menu Icon
es_es: ☰ Móvil Icono De Menú

source: Main Toggle Menu
es_es: Principal Alternar Menú

source: Top Menu
es_es: Menú Superior

source: Custom Menu
es_es: Menú Personalizado

source: Search Form
es_es: Formulario De Búsqueda

source: Social Icons
es_es: Los Iconos Sociales

source: Contact
es_es: Contacto

source: Language Switcher
es_es: Selector De Idiomas

source: Porto Block
es_es: Porto Bloque

source: Row
es_es: Fila

source: Header Top Left
es_es: Encabezado De La Parte Superior Izquierda

source: Header Top Center
es_es: Encabezado En La Parte Superior Central

source: Header Top Right
es_es: Encabezado De La Parte Superior Derecha

source: Header Main Left
es_es: Encabezado Principal De La Izquierda

source: Header Main Center
es_es: Encabezado Principal Centro De

source: Header Main Right
es_es: Encabezado Principal A La Derecha

source: Header Bottom Left
es_es: Encabezado De La Parte Inferior Izquierda

source: Header Bottom Center
es_es: Encabezado Centro De La Parte Inferior

source: Header Bottom Right
es_es: Encabezado De La Parte Inferior Derecha

source: Mobile Header Top Left
es_es: Móvil Encabezado De La Parte Superior Izquierda

source: Mobile Header Top Center
es_es: Móvil De Encabezado En La Parte Superior Central

source: Mobile Header Top Right
es_es: Móvil Encabezado De La Parte Superior Derecha

source: Mobile Header Main Left
es_es: Móvil Encabezado Principal De La Izquierda

source: Mobile Header Main Center
es_es: Móvil Encabezado Principal Centro De

source: Mobile Header Main Right
es_es: Móvil Encabezado Principal A La Derecha

source: Mobile Header Bottom Left
es_es: Móvil Encabezado De La Parte Inferior Izquierda

source: Mobile Header Bottom Center
es_es: Móvil Encabezado Centro De La Parte Inferior

source: Mobile Header Bottom Right
es_es: Móvil Encabezado De La Parte Inferior Derecha

source: Header Builder
es_es: Encabezado Generador De

source: Select Header Layout...
es_es: Seleccione El Encabezado De Diseño...

source: Select a header layout to edit:
es_es: Seleccione un encabezado de diseño para editar:

source: Create a new header layout
es_es: Crear un nuevo diseño de encabezado

source: Header Type Title
es_es: El Tipo De Encabezado De Título

source: Add Header Layout
es_es: Agregar Encabezado De Diseño

source: Delete header layout
es_es: Borrar diseño de encabezado

source: Header Presets
es_es: Encabezado De Ajustes Preestablecidos

source: Type
es_es: Tipo de

source: Side Header
es_es: Lado De Encabezado

source: Side Header Toggle
es_es: Lado De Cabezal De Palanca

source: No Toggle
es_es: No

source: In Side Bar
es_es: En La Barra Lateral

source: In Top Bar
es_es: En La Parte Superior De La Barra De

source: Upload a Logo in Toggle bar
es_es: Cargar un Logo en la barra

source: Disable Overlay
es_es: Desactivar La Superposición De

source: Description in Toggle bar
es_es: Descripción en la barra

source: Side Header Width (px)
es_es: Lado de la Cabecera de Ancho (px)

source: Select a block
es_es: Seleccione un bloque

source: Custom CSS Class
es_es: Custom CSS de la Clase

source: Note: You need to click Save button below to make changes.
es_es: Nota: es necesario Que haga clic en Guardar botón de abajo para hacer cambios.

source: Save
es_es: Guardar

source: Additional CSS
es_es: Adicional CSS

source: Header Builder Elements
es_es: Encabezado Generador De Elementos

source: Clear All
es_es: Borrar Todos Los

source: Elements
es_es: Elementos

source: Header Top
es_es: Encabezado De La Parte Superior

source: Header Main
es_es: Encabezado Principal

source: Header Bottom
es_es: Encabezado De La Parte Inferior

source: 1 column - 1/12
es_es: 1 columna - 1/12

source: 2 columns - 1/6
es_es: 2 columnas - 1/6

source: 3 columns - 1/4
es_es: 3 columnas - 1/4

source: 4 columns - 1/3
es_es: 4 columnas - 1/3

source: 5 columns - 5/12
es_es: 5 columnas - 5/12

source: 6 columns - 1/2
es_es: 6 columnas - 1/2

source: 7 columns - 7/12
es_es: 7 columnas - 7/12

source: 8 columns - 2/3
es_es: 8 columnas - 2/3

source: 9 columns - 3/4
es_es: 9 columnas - 3/4

source: 10 columns - 5/6
es_es: 10 columnas - 5/6

source: 11 columns - 11/12)
es_es: 11 columnas - 11/12)

source: 12 columns - 1/1
es_es: 12 columnas - 1/1

source: Welcome
es_es: Bienvenido

source: Activate
es_es: Activar

source: Status
es_es: Estado

source: Child Theme
es_es: Tema Niño

source: Demo Content
es_es: Contenido De Demostración

source: Support
es_es: Apoyo

source: Ready!
es_es: Listo!

source: Return to the WordPress Dashboard
es_es: Volver al Panel de WordPress

source: Welcome to the setup wizard for %s.
es_es: Bienvenido al asistente de configuración para %s.

source: It looks like you already have setup Porto.
es_es: Parece que ya tenemos el programa de instalación de Porto.

source: Run Setup Wizard Again
es_es: Ejecutar El Asistente De Instalación De Nuevo

source: Exit to Porto Panel
es_es: La salida de la ciudad de Porto Panel

source: Thank you for choosing the %s theme. This quick setup wizard will help you configure your new website. This wizard will install the required WordPress plugins, demo content, logo, etc.
es_es: Gracias por elegir el %s tema. Este asistente de configuración rápida le ayudará a configurar su nuevo sitio web. Este asistente para instalar los plugins de WordPress, demo contenido, logo, etc.

source: No time right now? If you don't want to go through the wizard, you can skip and return to the WordPress dashboard. Come back anytime if you change your mind!
es_es: No hay tiempo ahora? Si usted no quiere pasar por el asistente, puede saltar y volver al panel de WordPress. Volver en cualquier momento si usted cambia su mente!

source: Let's Go!
es_es: Vamos a Ir!

source: Not right now
es_es: Ahora no

source: Continue
es_es: Continuar

source: Default Plugins
es_es: Por Defecto Plugins

source: This will install the default plugins which is used in Porto.
es_es: Esto va a instalar los plugins básicos que se utilizan en Porto.

source: Please check the plugins to install.
es_es: Por favor, compruebe los plugins a instalar.

source: Load more plugins fully compatible with Porto
es_es: Carga más plugins totalmente compatible con el Porto

source: Installation
es_es: Instalación

source: Update
es_es: Actualización

source: Activation
es_es: La activación

source: %s required
es_es: %s requerido

source: %s recommended for certain demos
es_es: %s se recomienda para algunos demos

source: Good news! All plugins are already installed and up to date. Please continue.
es_es: Buenas noticias! Todos los plugins ya instalados y hasta la fecha. Por favor, continúe.

source: No Slug Found
es_es: No Slug Encontrado

source: Activating Plugin
es_es: Activar Plugin

source: Updating Plugin
es_es: La Actualización De Plugin

source: Installing Plugin
es_es: La Instalación Del Plugin

source: Success
es_es: El éxito

source: Demo Install
es_es: Demo De Instalar
