Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: This is not working for sidebar menus. Please leave blank if you use same values with the ones in default header.
es_es: Este no es trabajo para los menús de la barra lateral. Por favor, deje en blanco si utiliza los mismos valores con los que en el encabezado predeterminado.

source: Menu Popup
es_es: Menú Emergente

source: Menu Popup Font
es_es: Menú Emergente De La Fuente

source: Heading Color
es_es: Color Del Encabezamiento

source: Link Hover Background Color
es_es: Enlace Hover Color De Fondo

source: Narrow Menu Style
es_es: Estrecho Estilo De Menú

source: if narrow menu style is "Style 2", please select "Top Level Menu Item / Hover Background Color".
es_es: si estrechos estilo de menú es "Style 2", por favor seleccione "Top Elemento de Menú de Nivel / Hover Color de Fondo".

source: With Popup BG Color
es_es: Con la Emergente Color de fondo

source: With Top Menu Hover Bg Color
es_es: Con El Menú De La Parte Superior De Hover Color De Fondo

source: Tip
es_es: Punta

source: Tip Background Color
es_es: La Punta De Color De Fondo

source: Menu Custom Content (if header type is 1, 3, 4, 9, 13, 14 or header builder)
es_es: Menú de Contenido Personalizado (si el tipo de encabezado es 1, 3, 4, 9, 13, 14 o encabezado del generador)

source: Breadcrumbs
es_es: Pan rallado

source: Enable Background Image Parallax
es_es: Habilitar La Imagen De Fondo De Paralaje

source: Parallax Speed
es_es: Paralaje Velocidad

source: Content Padding
es_es: El Contenido De Relleno

source: default: 15 15
es_es: valor predeterminado: 15 15

source: Page Title Color
es_es: Título De La Página A Color

source: Page Sub Title Color
es_es: Submenú De La Página De Título De Color

source: Page Sub Title Margin
es_es: Submenú De La Página De Título Margen

source: Footer
es_es: Pie de página

source: Footer Widgets Area
es_es: Los Widgets De Pie De Página Del Área De

source: Label Color
es_es: Color De Etiqueta

source: Ribbon Background Color
es_es: La Cinta De Color De Fondo

source: Ribbon Text Color
es_es: Texto De La Cinta De Color

source: Footer Top Widget Area
es_es: Pie De Página De La Parte Superior Del Widget De Área De

source: Footer Bottom
es_es: Pie De Página De La Parte Inferior

source: Background Opacity when footer show in fixed position
es_es: Fondo de Opacidad al pie de página se muestran en posición fija

source: Footer Opacity
es_es: Pie De Página De Opacidad

source: Follow Us Widget
es_es: Siga Con Nosotros Widget

source: Mobile Menu
es_es: Menú Móvil

source: Mobile Menu Panel
es_es: Mobile Panel Del Menú

source: Border Color
es_es: El Color Del Borde

source: View, Currency Switcher
es_es: Vista, Moneda Switcher

source: Change top level on hover
es_es: Cambio de nivel superior en hover

source: Checks to change top level text color and background color on hover.
es_es: Cheques a cambio de nivel superior, color de texto y color de fondo en hover.

source: Regular is the color of top level link and hover is the color of sub menu item.
es_es: Regular es el color de la parte superior del nivel de enlace y el hover es el color de la sub elemento de menú.

source: Popup Border Color
es_es: Emergente Color De Borde

source: Button Text Color
es_es: El Texto De Los Botones De Color

source: In Sticky Header
es_es: En El Encabezado Pegajoso

source: Toggle Text Color
es_es: Alternar El Color Del Texto

source: Toggle Hover Color
es_es: Alternar Hover Color

source: Go to <a %s>Mini Cart Layout Settings</a>
es_es: Ir a <a %s>ajustes del Mini Carrito</a>

source: Icon Font Size
es_es: Icono De Tamaño De Fuente

source: Icon Color
es_es: Icono De Color

source: Item Color
es_es: Color Del Elemento De

source: Shop
es_es: Tienda

source: Add to cart, Wishlist and Quick View Color on archive page
es_es: Añadir al carrito Wishlist y de la Vista Rápida del Color en la página de archivo

source: Add to cart, Wishlist and Quick View Background Color on archive page
es_es: Añadir al carrito Wishlist y Rápida de Ver el Color de Fondo en la página de archivo

source: Add to cart, Wishlist and Quick View Border Color on archive page
es_es: Añadir al carrito Wishlist y la Vista Rápida del Color de Borde de página de archivo

source: Wishlist Color on product page
es_es: Lista de deseos de Color en la página del producto

source: Wishlist Hover Color on product page
es_es: Lista de deseos Hover Color en la página del producto

source: Hot Bg Color
es_es: Caliente Bg Color

source: Hot Text Color
es_es: Caliente El Color Del Texto

source: Sale Bg Color
es_es: Venta Bg Color

source: Sale Text Color
es_es: Venta Color Del Texto

source: Add to Cart Font
es_es: Añadir a la Cesta de la Fuente

source: Custom CSS
es_es: CSS personalizado

source: CSS Code
es_es: Código CSS

source: Paste your CSS code here.
es_es: Pegar tu código CSS aquí.

source: Javascript Code
es_es: El Código Javascript

source: Paste your JS code here.
es_es: Pegue el código JS aquí.

source: Show Header Top
es_es: Mostrar El Encabezado De La Parte Superior

source: Change Logo Size in Sticky Header
es_es: Cambiar el Tamaño del Logotipo en el Encabezado Pegajoso

source: Mini Cart Type
es_es: Mini Carro Tipo

source: Arrow Alt
es_es: Flecha Alt

source: Text
es_es: Texto

source: Mini Cart Icon
es_es: Mini Icono Del Carrito De Compras

source: Header View
es_es: Encabezado De La Vista

source: Welcome Message
es_es: Mensaje De Bienvenida

source: Contact Info
es_es: Información De Contacto

source: Side Navigation Copyright (Header Type: Side)
es_es: La Navegación Del Lado Derecho De Autor (El Tipo De Encabezado: Lado)

source: &copy; Copyright %s. All Rights Reserved.
es_es: &copy; Copyright %s. Todos los derechos reservados.

source: Position (Header Type: Side)
es_es: Posición (Tipo De Encabezado: Lado)

source: Show Tooltip
es_es: Mostrar Información Sobre Herramientas

source: Tooltip Content
es_es: Descripción De Contenido

source: Header Type
es_es: El Tipo De Encabezado

source: Select Header
es_es: Seleccione Encabezado

source: Header builder
es_es: Encabezado generador de

source: Header Types
es_es: Tipos De Encabezado

source: Whenever you change header type, related theme options such as Mini Cart Type and Search Layout may be changed together according to it.
es_es: Cada vez que cambie el tipo de encabezado, relacionados con el tema de las opciones, tales como Mini Carrito Tipo de Búsqueda y el Diseño pueden ser modificados de acuerdo a ella.

source: Show Language Switcher
es_es: Mostrar Selector De Idiomas

source: Show language switcher instead of view switcher menu.
es_es: Mostrar el selector de idiomas en lugar de ver conmutador de menú.

source: Compatible with Polylang and qTranslate X plugins.
es_es: Compatible con Polylang y qTranslate X plugins.

source: Language Switcher Position
es_es: Lenguaje Posición Del Conmutador

source: In Top Navigation
es_es: En La Parte Superior De Navegación

source: In Main Menu
es_es: En El Menú Principal

source: Show Language Switcher HTML
es_es: Mostrar selector de Idiomas HTML

source: Show language switcher html code if there isn't any switcher.
es_es: Mostrar selector de idiomas código html si no hay ninguna switcher.

source: Show Currency Switcher
es_es: Mostrar Moneda Switcher

source: Show currency switcher instead of currency switcher menu.
es_es: Mostrar moneda conmutador de cambio de moneda conmutador de menú.

source: Compatible with WPML Currency Switcher and Woocommerce Currency Switcher plugins.
es_es: Compatible con WPML Moneda Switcher y Woocommerce Moneda Conmutador de plugins.

source: Currency Switcher Position
es_es: Moneda De La Posición Del Conmutador

source: Show Currency Switcher HTML
es_es: Mostrar Moneda Conmutador de HTML

source: Show currency switcher html code if there isn't any switcher.
es_es: Mostrar moneda conmutador de código html si no hay ninguna switcher.

source: Social Links
es_es: Los Vínculos Sociales

source: Show Social Links
es_es: Mostrar Vínculos Sociales

source: Add rel="nofollow" to social links
es_es: Añadir rel="nofollow" para los vínculos sociales

source: Telegram
es_es: Telegrama

source: Only For Mobile
es_es: Sólo Para Móviles

source: Show Search Form
es_es: Mostrar Formulario De Búsqueda

source: Search Layout
es_es: Búsqueda De Diseño

source: Popup 1
es_es: Emergente 1

source: Popup 2
es_es: Emergente 2

source: Reveal
es_es: Revelan

source: Form
es_es: Formulario

source: Overlay Popup
es_es: Superposición Emergente

source: Search Content Type
es_es: Búsqueda De Tipo De Contenido

source: Product
es_es: Producto

source: Show Categories
es_es: Mostrar Categorías

source: Show Categories on Mobile
es_es: Mostrar Categorías en el Móvil

source: This option works for only real mobile devices.
es_es: Esta opción funciona sólo real de los dispositivos móviles.

source: Show Sub Categories
es_es: Mostrar Sub Categorías

source: Search Placeholder
es_es: Búsqueda De Marcador De Posición

source: Enable Sticky Header
es_es: Habilitar Encabezado Pegajoso

source: Sticky Header Effect
es_es: Sticky Header Efecto

source: Show Logo
es_es: Mostrar El Logotipo

source: If header type is 1, 4, 9, 13, 14 or header builder
es_es: Si el tipo de encabezado es de 1, 4, 9, 13, 14, o el encabezado del generador de

source: Show Mini Cart
es_es: Mostrar Mini Carrito

source: If header type is 1, 4, 9, 13, 14, 17 or header builder
es_es: Si el tipo de encabezado es 1, 4, 9, 13, 14, 17 o encabezado del generador de

source: Show Menu Custom Content
es_es: Menú Mostrar Contenido Personalizado

source: If header type is 1, 4, 13, 14, 17 or header builder
es_es: Si el tipo de encabezado es de 1, 4, 13, 14, 17 o encabezado del generador de

source: Show Contact Info
es_es: Mostrar Información De Contacto

source: Mobile Panel
es_es: El Mobile Panel

source: Mobile Panel Type
es_es: Móvil Tipo De Panel

source: Position
es_es: Posición

source: Add View, Currency Switcher
es_es: Añadir Punto De Vista, Moneda Switcher

source: Add Search Box
es_es: Agregar La Caja De Búsqueda

source: Menu
es_es: Menú

source: Show Menu Arrow
es_es: Mostrar Menú De Flecha

source: If menu item have sub menus, show menu arrow.
es_es: Si el elemento de menú tienen sub menúes, mostrar la flecha de menú.

source: Show Sub Menu Arrow
es_es: Mostrar Sub Flecha De Menú

source: Show top arrow to the sub menu.
es_es: Mostrar la parte superior de la flecha para el sub menú.

source: Main Menu Type
es_es: Menú Principal Tipo

source: Flat
es_es: Plana

source: Top Border on hover
es_es: Borde superior en hover

source: Thick Underline on hover
es_es: De espesor Subrayado en hover

source: Show Register Link
es_es: Mostrar Enlace De Registro

source: Show Login/Logout Icon
es_es: Show De Inicio De Sesión/Cierre De Sesión Icono

source: When using Side header type or showing Main Menu in Sidebar
es_es: Cuando se utiliza Lado el tipo de encabezado o mostrar el Menú Principal en la barra Lateral

source: Sidebar Menu Type
es_es: Tipo De Menú De La Barra Lateral

source: Accordion Menu
es_es: Menú Acordeón

source: Horizontal Slide Menu
es_es: Deslizante Horizontal De Menú

source: Horizontal Columns
es_es: Columnas Horizontales

source: If header type is 1, 4, 13, 14 or header builder
es_es: Si el tipo de encabezado es de 1, 4, 13, 14, o el encabezado del generador de

source: Main Menu Align
es_es: Menú Principal Alinear

source: Center
es_es: Centro de

source: Show Main Menu in Sidebar
es_es: Mostrar el Menú Principal en la barra Lateral

source: If the layout of a page is left sidebar or right sidebar, the main menu shows in the sidebar.
es_es: Si el diseño de una página es de la barra lateral izquierda o a la derecha de la barra lateral, el menú principal se muestra en la barra lateral.

source: Sidebar Menu Title
es_es: Menú Lateral Título

source: All Department
es_es: Todo El Departamento

source: Toggle Sidebar Menu
es_es: Toggle De La Barra Lateral De Menú

source: Show Main Menu in Sidebar only on Home
es_es: Mostrar el Menú Principal en la barra Lateral solo en Casa

source: If header type is 9 or header builder
es_es: Si el tipo de encabezado es de 9 o encabezado del generador de

source: Main Menu Title
es_es: Menú Principal Título

source: Toggle on home page
es_es: Alternar en la página de inicio

source: If header type is 1, 3, 4, 9, 13, 14 or header builder
es_es: Si el tipo de encabezado es 1, 3, 4, 9, 13, 14 o encabezado del generador de

source: Menu Custom Content
es_es: Menú De Contenido Personalizado

source: Breadcrumbs Type
es_es: Pan Rallado Tipo

source: Show Page Title
es_es: Mostrar Título De La Página

source: Show Content Type Name in Singular
es_es: Mostrar el Nombre del Tipo de Contenido en Singular

source: Show Content Type Name in single content type.
es_es: Mostrar el Nombre del Tipo de Contenido en un solo tipo de contenido.

source: Show Parent Page Title in Page
es_es: Mostrar Padre el Título de la Página en Página

source: Show Breadcrumbs
es_es: Mostrar Pan Rallado

source: Breadcrumbs Prefix
es_es: Pan Rallado Prefijo

source: Show Blog Link
es_es: Mostrar Enlace Del Blog

source: Show Shop Link
es_es: Mostrar El Vínculo De La Tienda

source: Show Custom Post Type Archives Link
es_es: Mostrar El Tipo De Entrada Personalizada Archivos Link

source: Show Categories Link
es_es: Mostrar Categorías Enlace

source: Breadcrumbs Delimiter
es_es: Pan Rallado Delimitador

source: Footer Type
es_es: Pie De Página De Tipo

source: Customize Footer Columns
es_es: Personalizar Pie De Página Columnas

source: Widget 1
es_es: Widget de 1

source: Widget 2
es_es: Widget de 2

source: Widget 3
es_es: Widget de 3

source: Widget 4
es_es: Widget de 4

source: Show Reveal Effect
es_es: Show Revelan Efecto

source: Footer Logo
es_es: Pie De Página El Logotipo De

source: Ribbon Text
es_es: Texto De La Cinta

source: Copyright
es_es: Los derechos de autor

source: Copyright Position
es_es: Los Derechos De Autor Posición

source: Show Payments Logos
es_es: Mostrar Los Pagos De Logotipos

source: Payments Image
es_es: Los Pagos De La Imagen

source: Payments Image Alt
es_es: Los Pagos De La Imagen Alt

source: Payments Link URL
es_es: Los pagos de la dirección URL del Enlace

source: Show Comments
es_es: Mostrar Comentarios

source: Image Lightbox
es_es: Imagen Lightbox

source: Show Social Share Links
es_es: Mostrar Sociales Compartir Enlaces

source: Float Left
es_es: Flotar A La Izquierda

source: Float Right
es_es: Flotar A La Derecha

source: Microdata Rich Snippets
es_es: Los Microdatos De Fragmentos Enriquecidos

source: Show Post Format
es_es: Formato De Show Post

source: "HOT" Text
es_es: Texto "LLAMATIVO"

source: sticky post label
es_es: sticky post etiqueta

source: Like
es_es: Como

source: Date
es_es: Fecha

source: Categories
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Meta Position
es_es: Meta Posición

source: After content
es_es: Después de contenido

source: Before content
es_es: Antes de contenidos

source: Archive Layout
es_es: Archivo De Diseño

source: Full
es_es: Completo

source: Large
es_es: Grandes

source: Large Alt
es_es: Grandes Alt

source: Medium
es_es: Medio

source: Grid
es_es: Cuadrícula

source: Masonry
es_es: La masonería

source: Timeline
es_es: Línea de tiempo

source: Medium Alternate
es_es: Medio Alternativo

source: Post Style
es_es: Post Estilo

source: Default - Date on Image
es_es: Por defecto la Fecha en la Imagen

source: Default - Author Picture
es_es: Defecto - La Foto Del Autor

source: Post Carousel Style
es_es: Post Carrusel De Estilo

source: Hover Info
es_es: Pase Info

source: With Borders
es_es: Con Fronteras

source: Grid Columns
es_es: Columnas De Cuadrícula

source: Apply Post Link to Content
es_es: Aplicar Publicar un Enlace al Contenido

source: Enable Infinite Scroll
es_es: Habilitar Infinito De Desplazamiento

source: Social Share Links Style
es_es: Social De Compartir Enlaces De Estilo

source: Advance
es_es: Adelantado

source: Show Excerpt
es_es: Mostrar Extracto

source: Excerpt Length
es_es: Extracto De Longitud

source: Basis for Excerpt Length
es_es: Base de Extracto de Longitud

source: Excerpt length is based on words or characters?
es_es: Extracto de longitud se basa en palabras o caracteres?

source: This works for other post types too.
es_es: Esto funciona para los demás tipos de mensaje también.

source: Words
es_es: Palabras

source: Characters
es_es: Personajes

source: Excerpt Type
es_es: Extracto De Tipo

source: Date Format
es_es: Formato De Fecha

source: j = 1-31, F = January-December, M = Jan-Dec, m = 01-12, n = 1-12
es_es: j = 1 a 31, F = enero-diciembre, M = Ene-Dic, m = 01-12, n = 1-12

source: For more, please visit
es_es: Para más información, por favor visite

source: Page Title
es_es: Título De La Página

source: Blog Banner Position
es_es: Blog Banner Posición

source: Blog Footer View
es_es: Pie De Página Del Blog De La Vista

source: Blog Banner Type
es_es: Blog De Tipo De Banner

source: Master Slider
es_es: Master Control Deslizante

source: Banner Block
es_es: Bandera Cuadra

source: Single Post
es_es: Solo Post

source: Global Banner Block
es_es: Global Banner Bloque

source: Post Layout
es_es: Post De Diseño

source: Full Alt
es_es: Completa Alt

source: Replace the position of title and meta
es_es: Reemplazar la posición de título y meta

source: Post Section Title Style
es_es: Post Título De La Sección Estilo

source: Select title style of author, comment, etc.
es_es: Seleccione el estilo de título del autor, comentarios, etc.

source: With Icon
es_es: Con El Icono De

source: Without Icon
es_es: Sin Icono

source: Show Slideshow
es_es: Mostrar La Presentación De Diapositivas

source: Show Title
es_es: Mostrar Título

source: Show Author Info
es_es: Mostrar Información Del Autor

source: Show Related Posts
es_es: Mostrar Entradas Relacionadas

source: Related Posts Count
es_es: Puestos Relacionados Con El Recuento De

source: If you want to show all the related posts, please input "-1".
es_es: Si usted desea mostrar todos los posts relacionados, por favor, de entrada "-1".

source: Related Posts Order by
es_es: Puestos relacionados con la Orden de

source: Random
es_es: Al azar

source: Modified Date
es_es: Fecha De Modificación

source: Comment Count
es_es: El Número De Comentarios

source: Related Posts Columns
es_es: Puestos Relacionados Con Columnas

source: reduce one column in left or right sidebar layout
es_es: reducir una columna a la izquierda o a la derecha de la barra lateral de diseño

source: Show Back to Blog Link
es_es: Programa de Regreso a la Enlace del Blog

source: Post Carousel
es_es: Post Carrusel

source: Post Image Size
es_es: Post El Tamaño De La Imagen

source: With Read More Link
es_es: Con El Enlace De Leer Más

source: With Post Meta
es_es: Con El Post De Meta

source: With Read More Button Link
es_es: Con Leer Más El Botón De Enlace

source: With Side Image
es_es: Con El Lado De La Imagen

source: With Categories
es_es: Con Categorías

source: The number of words
es_es: El número de palabras

source: Image Overlay Background
es_es: Superposición De Imagen De Fondo

source: Darken
es_es: Oscurecer

source: Lighten
es_es: Aclarar

source: Hover Image Effect
es_es: Pase El Efecto De La Imagen

source: No Zoom
es_es: Sin Zoom

source: Image Borders
es_es: Los Bordes De La Imagen

source: Without Borders
es_es: Sin Fronteras

source: Author Name
es_es: El Nombre Del Autor

source: Button Size
es_es: El Tamaño Del Botón

source: Small
es_es: Pequeño

source: Extra Small
es_es: Extra Pequeño

source: Button Color
es_es: Botón De Color

source: Portfolio Content Type
es_es: Cartera Tipo De Contenido

source: Slug Name
es_es: Slug Nombre

source: Name
es_es: Nombre

source: Singular Name
es_es: Nombre Singular

source: Category Slug Name
es_es: Categoría Slug Nombre

source: Skill Slug Name
es_es: Habilidad Slug Nombre

source: Portfolios Page
es_es: Carteras Página

source: Portfolio Meta
es_es: Cartera De Meta

source: Skills
es_es: Habilidades

source: Location
es_es: Ubicación

source: Client
es_es: Cliente

source: Link
es_es: Enlace

source: Portfolio Sub Title
es_es: Cartera De Sub Título

source: Use this value in portfolio archives (grid, masonry, timeline layouts) and portfolio carousel.
es_es: Utilice este valor en la cartera de los archivos (de la red, la albañilería, la línea de tiempo de diseño) y de la cartera de carrusel.

source: Client Name
es_es: Nombre Del Cliente

source: Client URL(Link)
es_es: Cliente la URL(Enlace)

source: Author Role
es_es: Función De Autor

source: Excerpt
es_es: Extracto

source: Portfolio Archives
es_es: Cartera De Archivos

source: Enable Ajax Load
es_es: Habilitar Ajax Carga

source: Ajax Load on Modal
es_es: Ajax Carga Modal

source: Sort Categories Order By
es_es: Ordenar Las Categorías Por Orden

source: Sort Order for Categories
es_es: Orden de clasificación de las Categorías de

source: Filter Position
es_es: Filtro De Posición

source: Filter Style
es_es: Filtro De Estilo

source: Style 1
es_es: Estilo 1

source: Style 2
es_es: Estilo 2

source: Style 3
es_es: Estilo 3

source: Image Counter
es_es: Contador De Imágenes

source: Masonry Image Aspect Ratio
es_es: Mampostería De Imagen Relación De Aspecto

source: ratio = width / height. if ratio is large than this value, will take more space.
es_es: ratio = ancho / altura. si el ratio es mayor que este valor, se ocupan más espacio.

source: Columns
es_es: Columnas

source: 1 Column
es_es: 1 Columna

source: 2 Columns
es_es: 2 Columnas

source: 3 Columns
es_es: 3 Columnas

source: 4 Columns
es_es: 4 Columnas

source: 5 Columns
es_es: 5 Columnas

source: 6 Columns
es_es: 6 Columnas

source: View Type
es_es: Tipo De Vista

source: No Margin
es_es: No Hay Margen

source: Out of Image
es_es: Fuera de la Imagen

source: Info View Type
es_es: Vista De Información De Tipo

source: Left Info
es_es: Izquierda Info

source: Centered Info
es_es: Centrado Info

source: Bottom Info
es_es: Parte Inferior Info

source: Bottom Info Dark
es_es: Fondo Oscuro Info

source: Hide Info Hover
es_es: Ocultar Info Hover

source: Plus Icon
es_es: Además De Icono

source: Info View Type Style
es_es: Visualizar La Información Del Tipo De Estilo

source: Alternate
es_es: Alternativa

source: Alternate with Plus
es_es: Alterna con el Plus

source: Show "Read More" Link
es_es: Mostrar "Leer Más"

source: Show "Read More" link in "Out of Image" view type.
es_es: Mostrar "Leer Más" en "Fuera de la Imagen" tipo de vista.

source: "Read More" Label
es_es: "Leer más" Etiqueta

source: Enable Image Lightbox instead of Portfolio Link
es_es: Permita que la Imagen de la caja de luz en lugar de la Cartera de Enlace

source: Select Style
es_es: Seleccione El Estilo

source: Without Thumbs
es_es: Sin Pulgares

source: With Thumbs
es_es: Con Los Pulgares

source: Show Link Icon
es_es: Mostrar Icono De Enlace

source: Show More Featured Images in Slideshow
es_es: Mostrar Más Destacados de Imágenes en una Presentación

source: Featured Images Count
es_es: Imágenes Destacadas Contar

source: Show Image Lightbox Icon
es_es: Mostrar Imagen De Icono De La Caja De Luz

source: Show External Link instead of Portfolio Link
es_es: Mostrar Enlace Externo en lugar de la Cartera de Enlace

source: Show Content Section
es_es: Mostrar El Contenido De La Sección

source: If yes, will be show the portfolio content in archive layout. If no, it will not show the content.
es_es: Si sí, se mostrará el contenido del portafolio en el archivo de diseño. Si no, no se mostrará el contenido.

source: If yes, will be show the excerpt in "Medium", "Large", "Full" archive layout. If no, will show the content.
es_es: Si sí, se mostrará el extracto en el "Medio", "Grande", "Completo" archivo de diseño. Si no, se mostrará el contenido.

source: Single Portfolio
es_es: Solo Portafolio

source: Show Navigation
es_es: Mostrar Navegación
