Repository: escoffie/mmd-floricel
Catalog: languages/loco/themes/porto-*.po
Languages: es_es

source: Show list and title, next/prev links.
es_es: Mostrar la lista y el título siguiente/anterior enlaces.

source: Show Image Count
es_es: Mostrar El Número De Imágenes

source: Portfolio Layout
es_es: Diseño De La Cartera

source: Medium Slider
es_es: Medio De Control Deslizante

source: Large Slider
es_es: Gran Control Deslizante

source: Full Slider
es_es: Completo Control Deslizante

source: Gallery
es_es: Galería

source: Carousel
es_es: Carrusel

source: Medias
es_es: Los medios de comunicación

source: Full Width Video
es_es: Ancho Completo Video

source: Masonry Images
es_es: La Masonería Imágenes

source: Full Images
es_es: Las Imágenes Completas

source: Extended
es_es: Extendida

source: Slider Type
es_es: Control Deslizante De Tipo

source: Slider Thumbs Count
es_es: Control Deslizante De Pulgares Contar

source: Show Related Portfolios
es_es: Mostrar Carteras Relacionadas Con El

source: Related Portfolios Count
es_es: Carteras Relacionadas Con El Recuento De

source: If you want to show all the related portfolios, please input "-1".
es_es: Si usted desea mostrar todos los relacionados con las carteras, por favor, de entrada "-1".

source: Related Portfolios Order by
es_es: Carteras relacionadas con el Orden de

source: Related Portfolios Columns
es_es: Carteras Relacionadas Con Columnas

source: Portfolio Carousel
es_es: Cartera De Carrusel

source: Portfolio Style
es_es: Cartera Estilo

source: Show Excerpt Content
es_es: Mostrar Extracto De Contenido

source: Event Content Type
es_es: Evento De Tipo De Contenido

source: Events
es_es: Eventos

source: Event Archives
es_es: Archivos De Eventos

source: Events Page
es_es: Página De Eventos

source: Page Sub Title
es_es: Submenú De La Página De Título

source: List
es_es: Lista

source: Show Event Countdown
es_es: Espectáculo De Cuenta Atrás Del Evento

source: If yes, will show the excerpt in archive layout. If no, will be show the content.
es_es: Si sí, mostrará el extracto en el archivo de diseño. Si no, se mostrará el contenido.

source: Show Read More button
es_es: Mostrar botón de Leer Más

source: Single Event
es_es: Evento Único

source: Member Content Type
es_es: Miembro De Tipo De Contenido

source: Members
es_es: Los miembros de la

source: Members Page
es_es: Los Miembros De La Página

source: Show Social Link in Blank Target
es_es: Mostrar Enlace Social en Vacío de Destino

source: Member Archives
es_es: Miembro De Archivos

source: Member Columns
es_es: Columnas De Miembros

source: Type 1
es_es: Tipo 1

source: Type 2
es_es: Tipo 2

source: Type 3
es_es: Tipo 3

source: Member Image Size
es_es: Miembro Del Tamaño De La Imagen

source: Static
es_es: Estática

source: Show "Read More" link in "Type 2" view type.
es_es: Mostrar "Leer Más" en el "Tipo 2" tipo de vista.

source: Show External Link instead of Member Link
es_es: Mostrar Enlace Externo en lugar de los Estados Enlace

source: Show Overview
es_es: Descripción Del Espectáculo

source: Show Overview Excerpt
es_es: Descripción Del Espectáculo Extracto

source: Social Links Style
es_es: Los Vínculos Sociales Estilo

source: Single Member
es_es: De Un Solo Miembro

source: Page Style
es_es: El Estilo De La Página

source: Show Related Members
es_es: Mostrar Relacionadas Con Los Miembros De La

source: Related Members Count
es_es: Relacionados Con La Cuenta De Miembros

source: If you want to show all the related members, please input "-1".
es_es: Si usted desea mostrar todos los miembros relacionados, por favor, de entrada "-1".

source: Related Members Order by
es_es: Relacionados con los Miembros de la Orden por

source: Related Members Columns
es_es: Relacionados Con Los Miembros De Las Columnas

source: Social Links Position
es_es: Los Vínculos Sociales De La Posición

source: Before Overview
es_es: Antes De La Introducción

source: After Overview
es_es: Después De La Introducción

source: Below Member Image
es_es: A Continuación Miembro De La Imagen

source: FAQ
es_es: Preguntas frecuentes

source: FAQ Content Type
es_es: Preguntas frecuentes de Tipo de Contenido

source: FAQs
es_es: Preguntas frecuentes

source: FAQs Page
es_es: Página De Preguntas Frecuentes

source: Sort Items Order By
es_es: Ordenar Los Elementos Por Orden

source: Sort Order for Items
es_es: Orden de clasificación de los Elementos

source: Add rel="nofollow" to mobile menu items
es_es: Añadir rel="nofollow" a los móviles de los elementos de menú

source: Compatible with Yoast SEO Plugin
es_es: Compatible con Yoast SEO Plugin

source: 404 Error
es_es: Error 404

source: Links Block
es_es: Enlaces Bloque

source: Input a block slug name
es_es: La entrada de un bloque slug nombre

source: Login Style
es_es: Formato De Inicio De Sesión

source: Show Rating in Woocommerce Products Widget
es_es: Mostrar Notación en Woocommerce Productos Widget

source: Show Border on product images
es_es: Mostrar Borde en las imágenes de los productos

source: Show "Hot" Label
es_es: Espectáculo "Caliente" De La Etiqueta

source: Will be show in the featured product.
es_es: Se mostrará en el producto ofrecido.

source: "Hot" Text
es_es: Texto "Llamativo"

source: Show "Sale" Label
es_es: Espectáculo "Venta" De La Etiqueta

source: "Sale" Text
es_es: "Vende" Texto

source: Show Saved Sale Price Percentage
es_es: Mostrar Guardado Precio De Venta Porcentaje

source: Select roles to see price
es_es: Seleccionar funciones para ver los precios

source: Enable Pre-Order
es_es: Habilitar La Pre-Orden

source: Pre-order Label
es_es: La Pre-orden de la Etiqueta

source: This text will be used on 'Add to Cart' button.
es_es: Este texto será utilizado en "Añadir al Carrito" botón.

source: Availability Date Text
es_es: Fecha De Disponibilidad De Texto

source: ex: Available date: %s (%s will be replaced with available date.)
es_es: ex: fecha: %s (%s será reemplazado con fecha disponible.)

source: No Date Message
es_es: No Hay Fecha De Mensaje

source: Available soon
es_es: Disponible pronto

source: Product Archives
es_es: Producto De Archivos

source: Filter Layout
es_es: Diseño Del Filtro

source: Horizontal filters 1
es_es: Horizontal filtros 1

source: Horizontal filters 2
es_es: Horizontal 2 filtros

source: Pagination style
es_es: Estilo de paginación

source: Load More
es_es: Carga Más

source: Infinite Scroll
es_es: Infinito De Desplazamiento

source: Enable Ajax Filter
es_es: Habilitar El Filtro De Ajax

source: Products per Page
es_es: Productos por Página

source: Comma separated list of product counts.
es_es: Lista separada por comas de producto cuenta.

source: View Mode
es_es: El Modo De Vista

source: Shop Page Product Columns
es_es: Tienda Online De Productos De Columnas

source: Category Product Columns
es_es: Categoría Del Producto Columnas

source: Category View Type
es_es: Categoría Tipo De Vista

source: Enable Image Hover Effect
es_es: Permita Que La Imagen Efecto De Hover

source: Show "Out of stock" Status
es_es: Espectáculo "Fuera de stock" Estado de

source: Add Links Options
es_es: Añadir Enlaces Opciones

source: Change "A" Tag to "SPAN" Tag
es_es: El cambio de "Una" Etiqueta "SPAN" de la Etiqueta

source: Product Layout
es_es: Diseño Del Producto

source: Select position of add to cart, add to wishlist, quickview.
es_es: Seleccionar la posición de añadir al carrito añadir a la lista de deseos, quickview.

source: Default - Show Links on Hover
es_es: Defecto - Ver Enlaces en Hover

source: Add to Cart, Quick View On Image
es_es: Añadir al Carrito Vista Rápida En la Imagen

source: Add to Cart, Quick View On Image with Padding
es_es: Añadir al Carrito Vista Rápida En la Imagen con Relleno

source: Link On Image
es_es: Link En La Imagen

source: On Image
es_es: En La Imagen

source: On Image with Overlay 1
es_es: En la Imagen con Superposición de 1

source: On Image with Overlay 2
es_es: En la Imagen con la Superposición de 2

source: Show Quantity Input
es_es: Mostrar La Cantidad De Entrada

source: Add to Cart Notification Type
es_es: Añadir a la Cesta Tipo de Notificación

source: Enable Hover Effect
es_es: Habilitar El Efecto De Hover

source: Show Color / Image swatch
es_es: Espectáculo de Color / Imagen de muestra

source: This is available for only variable product
es_es: Este servicio está disponible sólo para variables de producto

source: Show Reviews
es_es: Mostrar Comentarios

source: Show Price
es_es: Mostrar Precio

source: Show Description
es_es: Mostrar Descripción

source: This works for only Grid view.
es_es: Esto funciona sólo para la vista de Cuadrícula.

source: Show Wishlist
es_es: Mostrar Lista De Deseos

source: Show Quick View
es_es: Mostrar Vista Rápida

source: "Quick View" Text
es_es: "Vista rápida" Texto

source: Single Product
es_es: Solo Producto

source: Full Width
es_es: Ancho Completo

source: Grid Images
es_es: Cuadrícula De Imágenes

source: Sticky Info
es_es: Pegajoso Info

source: Transparent Images
es_es: Imágenes Transparentes

source: Centered Vertical Zoom
es_es: Centrado Vertical Zoom

source: Left Sidebar
es_es: A La Izquierda De La Barra Lateral

source: Custom
es_es: Personalizado

source: Custom Product Layout
es_es: Personalizado Diseño Del Producto

source: Sticky add to cart section
es_es: Pegajosa añadir a la cesta de la sección

source: At the Top
es_es: En la parte Superior

source: At the Bottom
es_es: En la parte Inferior

source: Show Prev/Next Product
es_es: Mostrar Prev/Next Producto

source: Show Short Description
es_es: Mostrar Breve Descripción

source: Custom Tabs Count
es_es: Recuento De Fichas Personalizadas

source: Tabs Position
es_es: Fichas De Posición

source: Product Meta
es_es: Producto Meta

source: Variation(Attribute) Selection Mode
es_es: Variación(Atributo) Selección De Modo De

source: This is used in variable product page.
es_es: Este se utiliza en la variable de la página del producto.

source: Image / Color swatch
es_es: Imagen / muestra de Color

source: Select Box
es_es: Seleccione La Casilla De

source: Show Description of Selected Attribute
es_es: Mostrar Descripción de Atributo Seleccionado

source: Global Product Custom Tab Title
es_es: Global De Productos Personalizados Título De La Ficha

source: Global Product Custom Tab Block
es_es: Producto Global De La Ficha Personalizada De Bloque

source: Input block slug name
es_es: Bloque de entrada slug nombre

source: Global Product Custom Tab Priority
es_es: Producto Global De La Ficha Personalizada De Prioridad

source: Input the custom tab priority. (Description: 10, Additional Information: 20, Reviews: 30)
es_es: La entrada de la ficha personalizada de prioridad. (Descripción: 10, Información Adicional: 20, Revisiones: 30)

source: Show Related Products
es_es: Mostrar Productos Relacionados

source: Related Products Count
es_es: Productos Relacionados Contar

source: Related Product Columns
es_es: Relacionados Con El Producto De Las Columnas

source: Show Up Sells
es_es: Se Muestran Vende

source: Up Sells Count
es_es: Hasta Vende Contar

source: Up Sells Product Columns
es_es: Hasta Vende El Producto De Las Columnas

source: Show Thumbnails
es_es: Mostrar Miniaturas

source: Thumbnails Count
es_es: Miniaturas De Contar

source: Enable Image Zoom
es_es: Permita Que La Imagen De Zoom

source: Enable Image Zoom on Mobile
es_es: Permita que la Imagen de Zoom en el Móvil

source: Enable Image Popup
es_es: Permita Que La Imagen Emergente

source: Zoom Type
es_es: Tipo de zoom

source: Inner
es_es: Interior

source: Lens
es_es: Lente

source: Scroll Zoom
es_es: Desplazamiento Del Zoom

source: Lens Size
es_es: El Tamaño De La Lente

source: Lens Shape
es_es: Forma De Lente

source: Round
es_es: Ronda

source: Square
es_es: Plaza

source: Contain Lens Zoom
es_es: Contienen Lente De Zoom

source: Lens Border
es_es: Lente De La Frontera

source: Border Size
es_es: Tamaño Del Borde

source: Cart Page
es_es: Página De La Cesta

source: Show Cross Sells
es_es: Cruz Espectáculo Vende

source: Cross Sells Count
es_es: Cruz Vende Contar

source: Cart Page Version
es_es: Página De La Cesta De La Versión

source: Version 1
es_es: Versión 1

source: Version 2
es_es: La versión 2

source: Checkout Page
es_es: Página de pago

source: Checkout Page Version
es_es: Versiónde página de pago

source: Catalog Mode
es_es: Modo De Catálogo

source: Enable Catalog Mode
es_es: Habilitar El Modo De Catálogo

source: Show Add Cart Button
es_es: Mostrar Agregar Botón Del Carro

source: Show Read More Button
es_es: Mostrar Botón De Leer Más

source: Read More Button Target
es_es: Leer Más El Botón De Destino

source: Self
es_es: Auto

source: Blank
es_es: En blanco

source: Read More Button Label
es_es: Leer Más Etiqueta Del Botón

source: Use Read More Link in
es_es: El uso de Enlace de Leer Más en

source: Product and Product Archives
es_es: Producto y Archivos

source: Enable also for administrators
es_es: Habilitar también para los administradores

source: Registration form
es_es: Formulario de inscripción

source: Fields
es_es: Campos

source: Full Info
es_es: Completa Info

source: Short Info
es_es: El Corto Info

source: Wc Vendor
es_es: Wc Proveedor

source: General Wc Vendor Shop Settings
es_es: General Wc Vendedor De La Tienda De Configuración

source: Select Vendor Phone Number
es_es: Seleccione El Proveedor Número De Teléfono

source: Show Vendor Email
es_es: Mostrar Proveedor De Correo Electrónico

source: Show Vendor URL
es_es: Mostrar Vendedor URL

source: WC Vendors - Shop Page
es_es: WC Vendedores - Página de la Tienda

source: Vendor Description on Top of Shop Page
es_es: Proveedor Descripción en la parte Superior de la Página de la Tienda

source: Show Vendor Avatar in Vendor Description
es_es: Mostrar Proveedor de Avatar en Proveedor Descripción

source: Show Social and Contact Info in Vendor Description
es_es: Mostrar Social y la Información de Contacto de Proveedor Descripción

source: Sold by" at Product List
es_es: Se vende por" en la Lista de Productos

source: WC Vendors - Single Product Page
es_es: WC Vendedores - de una Sola Página del Producto

source: Vendor Description on Top of Single Product Page
es_es: Proveedor Descripción en la parte Superior de una Sola Página del Producto

source: "Seller Info" at Product Tab
es_es: "Información del vendedor" en Pestaña de Producto

source: "More From This Seller" Products
es_es: "Más de este vendedor" Productos

source: Sold by" at Product Meta
es_es: Se vende por" Producto Meta

source: WC Vendors - Cart Page
es_es: WC Vendedores de carritos de la Página

source: "Sold by" at Cart page
es_es: "Vendido por" en página de Carrito

source: Social Share
es_es: Cuota Social

source: Show social links in post and product, page, portfolio, etc.
es_es: Mostrar los vínculos sociales en el post y el producto, una página, cartera, etc.

source: Enable Facebook Share
es_es: Habilitar Facebook Compartir

source: Enable Twitter Share
es_es: Habilitar Twitter Compartir

source: Enable LinkedIn Share
es_es: Habilitar LinkedIn Compartir

source: Enable Google + Share
es_es: Habilitar Google + Compartir

source: Enable Pinterest Share
es_es: Activar Compartir En Pinterest

source: Enable Email Share
es_es: Habilitar El Correo Electrónico Compartir

source: Enable VK Share
es_es: Habilitar VK Compartir

source: Enable Xing Share
es_es: Permitir La Jación De Compartir

source: Enable Tumblr Share
es_es: Habilitar Tumblr Compartir

source: Enable Reddit Share
es_es: Habilitar Reddit Compartir

source: Enable WhatsApp Share
es_es: Activar WhatsApp Compartir

source: Slider Config
es_es: Control Deslizante De La Config

source: Loop
es_es: Bucle

source: Play Speed
es_es: La Velocidad De Reproducción

source: unit: millisecond
es_es: unidad: milisegundo

source: Auto Height
es_es: Automático De Altura

source: Show Next/Prev Buttons
es_es: Mostrar Los Siguientes Botones/Anterior

source: Show Next/Prev Buttons on Hover
es_es: Mostrar los siguientes Botones/Anterior en Hover

source: Enable Margin
es_es: Habilitar Margen

source: Show Dots Navigation
es_es: Mostrar Puntos De Navegación

source: Animate In
es_es: Animar En

source: Animate Out
es_es: La Animación De Salida

source: Live Option Panel
es_es: Vivir El Panel De Opciones

source: Theme Version:
es_es: Versión De Tema:

source: Porto Advanced Options
es_es: Porto Opciones Avanzadas

source: Liked
es_es: Le gustaba

source: Already Liked
es_es: Ya Le Gusta

source: Already liked
es_es: Ya le gusta

source: Before Header
es_es: Antes De Encabezado

source: Behind Header
es_es: Detrás De La Cabecera

source: Fixed
es_es: Fijo

source: Simple and Fixed
es_es: Simple y Fija

source: Count
es_es: Contar

source: In Content
es_es: En El Contenido

source: In Breadcrumbs
es_es: En Pan Rallado

source: In Sidebar
es_es: En La Barra Lateral

source: No Comments
es_es: No Hay Comentarios

source: % Comments
es_es: % Comentarios

source: Comments Off
es_es: Comentarios Desactivados

source: Enter your password to view comments.
es_es: Introduce tu contraseña para ver los comentarios.

source: Comment on %s
es_es: Comentario en %s

source: Log out
es_es: Cerrar sesión

source: Log In
es_es: Iniciar Sesión

source: Search
es_es: Búsqueda

source: All Categories
es_es: Todas Las Categorías

source: Cart %s
es_es: Carro de %s

source: %d item
es_es: %d artículo

source: WooCommerce is not installed.
es_es: WooCommerce no está instalado.

source: Home
es_es: Casa

source: Product Tag - %s
es_es: Producto de la Etiqueta - %s

source: Go to Home Page
es_es: Ir a la página de inicio

source: Search - %s
es_es: Buscar - %s

source: Yearly Archives - %s
es_es: Anual Archives - %s

source: Daily Archives - %s
es_es: Archivos diarios - %s

source: Author - %s
es_es: Autor - %s

source: Search Results - %s
es_es: Resultados de la búsqueda - %s

source: 404 - Page Not Found
es_es: 404 - Página No Encontrada

source: read more
es_es: leer más

source: Edit
es_es: Editar

source: Reply
es_es: Respuesta

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando ser moderado.

source: %1$s at %2$s
es_es: %1$s en %2$s

source: HOT
es_es: CALIENTE

source: Load More...
es_es: Cargar Más...

source: LEAVE A COMMENT
es_es: DEJA UN COMENTARIO

source: Message
es_es: Mensaje

source: Your email address will not be published. Required fields are marked *
es_es: Tu email no será publicado. Los campos requeridos están marcados con *

source: Subject
es_es: Tema

source: Porto Options
es_es: Porto Opciones

source: Sticky Options
es_es: Pegajoso Opciones

source: Animation
es_es: Animación

source: Animation Type
es_es: Tipo De Animación

source: Animation Duration
es_es: Animación Duración

source: numerical value (unit: milliseconds)
es_es: valor numérico (unidad: milisegundos)

source: Animation Delay
es_es: Animación De Retraso

source: Floating Start Pos
es_es: Flotante Inicio Pos

source: Disabled
es_es: Movilidad

source: Floating Speed
es_es: Flotante De Velocidad

source: numerical value (from 0.0 to 10.0)
es_es: valor numérico (de 0.0 a 10.0)

source: Floating Transition
es_es: Flotante De Transición

source: Yes, please
es_es: Sí, por favor

source: Floating Horizontal
es_es: Flotante Horizontal

source: Video link
es_es: Enlace del Video

source: Add YouTube link or mp4 video link.
es_es: Agregar el enlace de YouTube o de vídeo mp4 enlace.

source: Wrap as Container
es_es: Envuelva como Contenedor

source: No Space between Columns?
es_es: No hay Espacio entre las Columnas?

source: Is Section?
es_es: Es La Sección?

source: Section Skin Color
es_es: La Sección De Color De La Piel

source: Section Default Color Scale
es_es: La Sección De Color Por Defecto De Escala

source: Section Color Scale
es_es: La Sección De La Escala De Color

source: Scale 2
es_es: Escala 2

source: Remove Margin Top
es_es: Eliminar El Margen Superior

source: Remove Margin Bottom
es_es: Eliminar El Margen Inferior

source: Remove Padding Top
es_es: Retire El Relleno De La Parte Superior

source: Remove Padding Bottom
es_es: Retire El Relleno De La Parte Inferior

source: Remove Border
es_es: Quitar De La Frontera

source: Show Divider
es_es: Mostrar Divisor

source: Divider Position
es_es: Divisor De Posición

source: Divider Color
es_es: Divisor De Color

source: Divider Height
es_es: Divisor De Altura

source: Show Divider Icon
es_es: Mostrar Icono Divisor

source: Icon library
es_es: Icono de la biblioteca

source: Font Awesome
es_es: Fuente Impresionante

source: Simple Line Icon
es_es: Simple Icono De Línea De

source: Custom Image Icon
es_es: Imagen Personalizada Icono

source: Select Icon
es_es: Seleccione El Icono De

source: Icon Skin Color
es_es: Icono De Color De La Piel

source: Icon Background Color
es_es: Icono De Color De Fondo

source: Icon Border Color
es_es: Icono De Color En El Borde

source: Icon Wrap Border Color
es_es: Icono De La Envoltura De Color En El Borde

source: Icon Style
es_es: Icono De Estilo

source: Icon Position
es_es: Posición De Icono

source: Icon Size
es_es: Tamaño De Los Iconos

source: Enable Sticky Options?
es_es: Habilitar Pegajosa Opciones?

source: Container Selector
es_es: Contenedor Selector

source: Min Width (unit: px)
es_es: Min Ancho (unidad: píxeles)

source: Wll be disabled if window width is smaller than min width
es_es: Wll estar deshabilitada si la anchura de la ventana es menor que el ancho min

source: Top (unit: px)
es_es: Parte superior (unidad: píxeles)

source: Top position when active
es_es: Posición superior cuando está activo

source: Bottom (unit: px)
es_es: Parte inferior (unidad: píxeles)

source: Bottom position when active
es_es: Posición inferior cuando está activo

source: Active Class
es_es: Clase Activa

source: Font Weight
es_es: Peso De La Fuente

source: Skin Color
es_es: El Color De La Piel

source: Show Border
es_es: Mostrar Borde

source: Border Skin Color
es_es: Frontera El Color De La Piel

source: Border Type
es_es: Tipo De Borde

source: Select the position of the tab header.
es_es: Seleccione la posición de la ficha encabezado.

source: Icon Effect
es_es: El Efecto De Icono

source: Show Icon
es_es: Mostrar Icono

source: Please configure the following options when Tabs Type is Simple.
es_es: Por favor, configure las siguientes opciones a la hora de Pestañas es de Tipo Simple.

source: Icon Box Shadow Color
es_es: Icono De Cuadro De Color De La Sombra

source: Icon Hover Color
es_es: Icono De Hover Color

source: Icon Hover Background Color
es_es: Icono De Hover Color De Fondo

source: Icon Hover Border Color
es_es: Icono De Hover Color De Borde

source: Icon Wrap Hover Border Color
es_es: Icono De La Envoltura De Hover Color De Borde

source: Icon Hover Box Shadow Color
es_es: Icono De Hover Cuadro De Color De La Sombra

source: Pattern
es_es: Patrón

source: Pattern Repeat
es_es: Patrón De Repetición

source: Pattern Position
es_es: Posición Del Patrón

source: Pattern Height (unit: px)
es_es: Patrón de Altura (unidad: píxeles)

source: Gap Size
es_es: Tamaño De Hueco

source: Element Tag
es_es: La Etiqueta De Elemento

source: Heading Background Color
es_es: Título El Color De Fondo

source: Disable button.
es_es: Botón desactivar.

source: Show as Label
es_es: Mostrar como la Etiqueta

source: Color Scale
es_es: La Escala De Color

source: Contextual Classes
es_es: Contextual Clases

source: Show pointer arrow
es_es: Mostrar el puntero de flecha

source: Is Arrow Button?
es_es: Es El Botón De Flecha?

source: Extra Large
es_es: Extra Grande

source: Please select "On click action" as "Link to Large Image" in "Design Section" before configure.
es_es: Por favor, seleccione "On haga clic en la acción" como "Enlace para ampliación de Imagen" en "Diseño de la Sección" antes de configurar.

source: Check it if you want to link to the lightbox with the large image.
es_es: Compruebe si usted desea vincular a la caja de luz con la imagen grande.
